import T from "@/components/T";

const List1 = (
  <div className="Content">
    <p>
      <T />
      การป้องกันการเกิดของเสียดีกว่าการจัดการหรือกำจัดของเสียหลังจากที่ของเสียเกิดขึ้นแล้ว
      การป้องกันการเกิดของเสียตั้งแต่ต้นทางถือเป็นแนวทางที่มีประสิทธิภาพและยั่งยืนมากกว่าการบำบัดหรือทำความสะอาดของเสียหลังจากที่มันถูกสร้างขึ้นแล้ว
      หลักการนี้สะท้อนให้เห็นถึงแนวคิดของเคมีสีเขียวที่มุ่งเน้นการลดผลกระทบต่อสิ่งแวดล้อมโดยการออกแบบกระบวนการและผลิตภัณฑ์ที่ไม่ก่อให้เกิดของเสียตั้งแต่แรกเริ่ม
      ของเสียสามารถปรากฏในหลายรูปแบบ
      และส่งผลกระทบต่อสิ่งแวดล้อมในระดับที่แตกต่างกันไป
      ขึ้นอยู่กับลักษณะของของเสียนั้น ความเป็นพิษ ปริมาณ
      หรือวิธีการปล่อยออกสู่สิ่งแวดล้อม
      หากกระบวนการทางเคมีได้รับการออกแบบมาโดยสูญเสียวัตถุดิบเริ่มต้นเป็นจำนวนมากตั้งแต่ต้น
      ก็จะหลีกเลี่ยงไม่ได้ที่จะเกิดของเสียตามมา
      ซึ่งโดยนิยามแล้วถือเป็นสิ่งไม่พึงประสงค์อย่างยิ่งในกระบวนการผลิตที่ยั่งยืน
    </p>
    <p>
      <T />
      ในปี ค.ศ. 1992 โรเจอร์ เชลดอน (Roger Sheldon)
      ได้เสนอแนวคิดที่ในปัจจุบันเป็นที่รู้จักกันอย่างแพร่หลายในชื่อว่า
      “E-Factor” (3) หรือ “ปัจจัยผลกระทบต่อสิ่งแวดล้อม”
      ซึ่งเป็นตัวชี้วัดที่ใช้ในการคำนวณปริมาณของเสียที่เกิดขึ้นต่อการผลิต
      ผลิตภัณฑ์หนึ่งกิโลกรัม โดยเป็นวิธีการประเมิน “ความยอมรับได้ทางสิ่งแวดล้อม”
      ของกระบวนการผลิตทางเคมี ทั้งนี้ E-Factor
      ถือเป็นเครื่องมือที่มีความสำคัญในการเปรียบเทียบและปรับปรุงประสิทธิภาพเชิงสิ่งแวดล้อมของกระบวนการทางอุตสาหกรรมเคมีในบริบทของเคมีสีเขียว.
    </p>
    <p>
      <T />
      ตัวชี้วัดด้านสิ่งแวดล้อม หรือ Environmental Factor (E-Factor)
      ซึ่งได้รับการยอมรับและนำไปใช้อย่างกว้างขวางในอุตสาหกรรมเคมี
      สะท้อนให้เห็นถึงความไม่มีประสิทธิภาพของกระบวนการผลิตในอุตสาหกรรมเคมีบางประเภทในอดีต
      และได้เปิดโอกาสให้มีการคิดค้นแนวทางแก้ไขที่สร้างสรรค์
      หนึ่งในตัวอย่างที่เป็นที่รู้จักอย่างดี คือ
      กระบวนการสังเคราะห์เอทิลีนออกไซด์ในระยะเริ่มแรก
      ซึ่งดำเนินการผ่านสารคลอโรไฮดรินเป็นตัวกลาง (ดังแสดงในรูปที่ 3a) โดยมีค่า
      E-Factor เท่ากับ 5 กล่าวคือ ในการผลิตผลิตภัณฑ์ 1 กิโลกรัม
      จะเกิดของเสียมากถึง 5 กิโลกรัม
      ซึ่งยังไม่รวมถึงน้ำเสียที่ปนเปื้อนด้วยผลพลอยได้จากคลอรีนด้วยซ้ำ
    </p>
    <p>
      <T />
      อย่างไรก็ตาม
      <T />
      เมื่อกระบวนการสังเคราะห์ได้รับการปรับเปลี่ยนให้ใช้ก๊าซออกซิเจนในรูปโมเลกุลแทนการใช้คลอรีน
      ความจำเป็นในการใช้คลอรีนจึงถูกตัดออก ส่งผลให้ค่า E-Factor ลดลงเหลือเพียง
      0.3 กิโลกรัมของของเสียต่อผลิตภัณฑ์ 1 กิโลกรัม
      ซึ่งแสดงถึงการลดปริมาณของเสียได้มากกว่ากระบวนการเดิมถึงกว่า 16 เท่า
      อีกทั้งยังสามารถขจัดการเกิดน้ำเสียที่ปนเปื้อนคลอรีนออกไปโดยสิ้นเชิงด้วยเช่นกัน
    </p>
    <div className="aboutImageBox p-3 mb-3">
      <img
        src="/images/gudelines/List1-1.png"
        alt="List1-1"
        className="aboutImg"
      />
    </div>
    <p>
      <T />
      อย่างไรก็ตาม
      ในกรณีที่ไม่สามารถหลีกเลี่ยงการเกิดผลพลอยได้หรือของเสียได้ทั้งหมด
      ควรพิจารณาแนวทางนวัตกรรมอื่น ๆ โดยหนึ่งในแนวทางที่มีประสิทธิภาพคือ
      แนวคิดนิเวศอุตสาหกรรม (industrial ecology)
      ซึ่งเป็นการเปลี่ยนของเสียจากกระบวนการหนึ่งให้กลายเป็นวัตถุดิบใหม่ที่มีคุณค่าสำหรับอีกกระบวนการหนึ่ง
      โดยนำกลับเข้าสู่ระบบวัฏจักรชีวิตของผลิตภัณฑ์
      แนวทางนี้ได้รับการนำไปประยุกต์ใช้แล้วในกระบวนการผลิตเชื้อเพลิงชีวภาพ
    </p>
  </div>
);

export default List1;
