import T from "@/components/T";

const List2 = (
  <div className="Content">
    <p>
      <T />
      ในปี ค.ศ. 1990 Barry Trost
      ได้เสนอแนวคิดด้านประสิทธิภาพของกระบวนการสังเคราะห์ทางเคมี ซึ่งเรียกว่า
      “เศรษฐศาสตร์ทางอะตอม” หรือ Atom Economy (AE)
      แนวคิดนี้มุ่งเน้นที่การใช้วัตถุดิบตั้งต้นให้เกิดประโยชน์สูงสุด
      โดยมีเป้าหมายให้ผลิตภัณฑ์สุดท้ายประกอบด้วยอะตอมจากสารตั้งต้นให้มากที่สุดเท่าที่จะเป็นไปได้
      กล่าวคือ
      ปฏิกิริยาที่มีประสิทธิภาพเชิงอะตอมในอุดมคติจะต้องสามารถนำอะตอมของสารตั้งต้นทั้งหมดมาใช้ในผลิตภัณฑ์ได้อย่างสมบูรณ์
    </p>
    <p>
      วิธีการสังเคราะห์ควรได้รับการออกแบบเพื่อเพิ่มประสิทธิภาพในการนำวัตถุดิบทั้งหมดที่ใช้ในกระบวนการไปสู่ผลิตภัณฑ์สุดท้ายให้ได้มากที่สุด
      เศรษฐศาสตร์ทางอะตอมสามารถคำนวณได้โดยใช้สูตร:
    </p>
    <div className="aboutImageBox p-3 mb-3">
      <img
        src="/images/gudelines/List2-1.png"
        alt="List2-1"
        className="aboutImg"
      />
    </div>
    <p>
      <T />
      หากปฏิกิริยามีเศรษฐศาสตร์เชิงอะตอม 100%
      หมายความว่าอะตอมทั้งหมดของสารตั้งต้นถูกใช้ไปในผลิตภัณฑ์สุดท้ายโดยไม่มีของเสียเกิดขึ้น
    </p>

    <p>
      ตัวอย่างของปฏิกิริยาที่มีเศรษฐศาสตร์เชิงอะตอมสูงและต่ำ <br />
      1. ปฏิกิริยาที่มีเศรษฐศาสตร์เชิงอะตอมสูง ได้แก่ ปฏิกิริยาการเติม (Addition
      Reaction) ตัวอย่าง: ไฮโดรจิเนชันของเอทิลีนเป็นอีเทน <br />C<sub>2</sub>H
      <sub>4</sub> + H<sub>2</sub> → C<sub>2</sub>H<sub>6</sub>
    </p>

    <ul>
      <li>มวลรวมของสารตั้งต้น = (28 + 2) = 30 g/mol</li>
      <li>มวลของผลิตภัณฑ์ที่ต้องการ = 30 g/mol</li>
    </ul>

    <div className="aboutImageBox p-3 mb-3">
      <img
        src="/images/gudelines/List2-2.png"
        alt="List2-2"
        className="aboutImg"
      />
    </div>

    <p>✅ ข้อดี:</p>
    <ul>
      <li>ไม่มีของเสียเกิดขึ้น</li>
      <li>สารตั้งต้นทั้งหมดถูกใช้ในผลิตภัณฑ์สุดท้าย</li>
    </ul>

    <p>
      2. ปฏิกิริยาที่มีเศรษฐศาสตร์เชิงอะตอมต่ำ ได้แก่ ปฏิกิริยาการแทนที่
      (Substitution Reaction) ตัวอย่าง: การสังเคราะห์โบรโมอีเทนจากเอทานอล
      <br />C<sub>2</sub>H<sub>5</sub>OH + HBr → C<sub>2</sub>H<sub>5</sub>Br +
      H<sub>2</sub>O
      <br />
      มวลรวมของสารตั้งต้น = (46 + 81) = 127 g/mol
      <br /> มวลของผลิตภัณฑ์ที่ต้องการ = 109 g/mol
    </p>

    <div className="aboutImageBox p-3 mb-3">
      <img
        src="/images/gudelines/List2-3.png"
        alt="List2-3"
        className="aboutImg"
      />
    </div>

    <p>❌ ข้อเสีย:</p>
    <ul>
      <li>
        มีน้ำ (H<sub>2</sub>O) เป็นผลพลอยได้ ซึ่งไม่ใช่ผลิตภัณฑ์ที่ต้องการ
      </li>
      <li>บางส่วนของสารตั้งต้นกลายเป็นของเสีย</li>
    </ul>
  </div>
);

export default List2;
