import T from "@/components/T";

const List11 = (
  <div className="Content">
    <p>
      <T />
      เคมีที่ปลอดภัยตามธรรมชาติ (Inherently Safer Chemistry)
      เป็นหลักการที่มุ่งเน้นการออกแบบกระบวนการเคมีเพื่อหลีกเลี่ยงหรือบรรเทาภัยอันตรายที่อาจเกิดขึ้นจากปฏิกิริยาเคมีในสภาพแวดล้อมที่ไม่พึงประสงค์
      โดยการลดความเสี่ยงตั้งแต่เริ่มต้นในขั้นตอนการออกแบบผลิตภัณฑ์หรือกระบวนการเคมี
      หลักการนี้ช่วยให้สามารถป้องกันการเกิดอุบัติเหตุหรือผลกระทบจากสารเคมีที่อาจเกิดขึ้นได้อย่างมีประสิทธิภาพ
      และลดอันตรายจากสารที่ใช้หรือผลิตในกระบวนการ
    </p>
    <p>
      <T />
      สารและกระบวนการที่เป็นอันตรายได้เพิ่มมากขึ้นในสภาพแวดล้อมการทำงานของเรา
      ตามพระราชบัญญัติการป้องกันอุบัติเหตุจากสารเคมีและการแก้ไขกฎหมายการควบคุมมลพิษทางอากาศปี
      1990 การป้องกันอุบัติเหตุต้องเริ่มต้นจากการระบุและประเมินอันตรายต่างๆ
      ทุกประเภทไม่ว่าจะเป็นพิษภัยจากสารเคมี อันตรายทางกายภาพ เช่น
      การระเบิดหรือการติดไฟ และอันตรายระดับโลก
      ควรถูกพิจารณาในการออกแบบสารเคมีและกระบวนการเพื่อป้องกันอุบัติเหตุ เช่น
      อุบัติเหตุที่เกิดขึ้นที่เมืองโภปาล (Bhopal) หรือเหตุการณ์ที่ Love Canal
      (23).
      ตัวอย่างล่าสุดและน่าตกใจเกี่ยวกับอันตรายเหล่านี้สามารถพบได้จากอุบัติเหตุที่เกิดขึ้นที่
      UCLA ในเดือนมกราคม 2009
      การจัดการกับสารเคมีที่พบได้ทั่วไปและติดไฟง่ายอย่างบิวทิลลิเทียม
      (butyllithium) ส่งผลให้เกิดเหตุการณ์ร้ายแรงซึ่งทำให้ผู้ช่วยวิจัยเสียชีวิต
      อุบัติเหตุครั้งนี้ควรเป็นเครื่องเตือนใจที่สำคัญให้กับชุมชนวิทยาศาสตร์ว่า
      สารเคมีหลายชนิดที่เราใช้อยู่ในปัจจุบันนั้นยังคงมีอันตรายร้ายแรงและควรได้รับการทดแทนด้วยสารทางเลือกที่ปลอดภัยกว่าเพื่อป้องกันอุบัติเหตุให้มากที่สุดเท่าที่จะทำได้
    </p>
    <p>
      การใช้เคมีที่ปลอดภัยตามธรรมชาติสามารถบรรลุได้โดยการลดความเสี่ยงในหลาย ๆ
      ด้าน เช่น:
    </p>
    <ul>
      <li>
        ลดความเสี่ยงจากสารเคมีที่มีอันตรายสูง:
        เลือกใช้สารเคมีที่มีพิษน้อยกว่าหรือสารที่ไม่สามารถเกิดปฏิกิริยาที่เสี่ยงได้ในสภาพแวดล้อมที่ใช้งาน
      </li>
      <li>
        ลดการใช้สารที่มีความไวต่อการเกิดการระเบิดหรือไฟ:
        เลือกใช้สารที่ไม่ไวต่อการเกิดปฏิกิริยาอย่างรุนแรงหรือไม่ก่อให้เกิดไฟหรือการระเบิด
      </li>
      <li>
        หลีกเลี่ยงสภาพที่เสี่ยง:
        ออกแบบกระบวนการเคมีให้ไม่เกิดความร้อนสูงหรือความดันที่อาจทำให้เกิดอุบัติเหตุหรือการระเบิด
      </li>
      <li>
        เลือกใช้เทคโนโลยีที่ไม่ทำให้เกิดผลกระทบระยะยาวต่อสิ่งแวดล้อม:
        การออกแบบสารเคมีและกระบวนการให้สามารถย่อยสลายได้ง่ายในสิ่งแวดล้อมหรือเป็นมิตรกับสิ่งแวดล้อม
      </li>
    </ul>
    <p>
      ในทางปฏิบัติ
      การใช้เคมีที่ปลอดภัยตามธรรมชาติสามารถช่วยลดอุบัติเหตุจากกระบวนการเคมีได้อย่างมีประสิทธิภาพ
      และยังช่วยส่งเสริมการพัฒนาที่ยั่งยืนโดยการลดผลกระทบต่อทั้งมนุษย์และสิ่งแวดล้อมในระยะยาว
    </p>
  </div>
);

export default List11;
