import T from "@/components/T";

const List3 = (
  <div className="Content">
    <p>
      “Wherever practicable, synthetic methodologies should be designed to use
      and generate substances that possess little or no toxicity to human health
      and the environment.”
      วิธีการสังเคราะห์ควรถูกออกแบบให้ใช้สารตั้งต้นและสารผลิตภัณฑ์ที่มีความเป็นพิษต่อมนุษย์และสิ่งแวดล้อมน้อยที่สุด
      แนวทางสำคัญของการสังเคราะห์ที่มีอันตรายน้อยลง
    </p>
    <ul>
      <li>
        เลือกสารตั้งต้นและตัวทำละลาย
        ที่มีความปลอดภัยสูงกว่าหรือเป็นมิตรต่อสิ่งแวดล้อม
      </li>
      <li>
        ใช้ปฏิกิริยาที่ลดหรือหลีกเลี่ยงสารพิษ เช่น
        การใช้ปฏิกิริยาที่ไม่มีตัวกลางที่เป็นพิษ
      </li>
    </ul>
    <p>
      <T />
      เมื่อพิจารณาเฉพาะผลิตภัณฑ์ที่ได้จากการเปลี่ยนแปลงทางเคมี
      มักเปรียบได้กับการมองเห็นเพียง “ยอดภูเขาน้ำแข็ง” เท่านั้น
      เนื่องจากในกระบวนการสังเคราะห์แบบหลายขั้นตอน
      หรือแม้แต่ในกระบวนการขั้นตอนเดียว
      อาจมีการใช้สารเคมีอันตรายและเป็นพิษแฝงอยู่ในประวัติของกระบวนการสังเคราะห์
      ซึ่งถึงแม้ว่าขั้นตอนทางวิศวกรรมการผลิตจะสามารถควบคุมไม่ให้เกิดการปนเปื้อนในผลิตภัณฑ์สุดท้ายได้
      แต่ตัวกระบวนการเองก็ยังคงมีความเสี่ยงที่เกี่ยวข้องอยู่
      การออกแบบใหม่เพื่อแทนที่ด้วยสารเคมีที่มีอันตรายน้อยกว่าจึงเป็นหัวใจสำคัญของแนวคิดเคมีเชิงเขียว
      (Green Chemistry) (4)
    </p>
    <p>
      <T />
      ตัวอย่างหนึ่งคือ รางวัล Green Chemistry Challenge Award ที่ได้รับโดย Lilly
      Research Laboratories ในปี ค.ศ. 1999
      จากการออกแบบกระบวนการสังเคราะห์ยาแก้อาการชักชนิดใหม่ LY300164
      ซึ่งเป็นตัวยาที่กำลังพัฒนาเพื่อรักษาโรคลมชักและความผิดปกติทางระบบประสาท
      กระบวนการใหม่นี้เริ่มต้นด้วยการใช้ยีสต์ Zygosaccharomyces rouxii
      ในระบบปฏิกิริยาแบบสามเฟส
      ซึ่งช่วยให้สามารถแยกองค์ประกอบอินทรีย์ของปฏิกิริยาออกจากของเสียในเฟสน้ำได้
      นอกจากนี้
      ขั้นตอนสำคัญอีกประการหนึ่งคือการเกิดปฏิกิริยาออกซิเดชันอย่างเลือกจำเพาะโดยใช้อากาศอัด
      ซึ่งช่วยขจัดการใช้โครเมียมออกไซด์ซึ่งอาจก่อให้เกิดมะเร็ง
      และป้องกันการเกิดของเสียที่มีโครเมียมเป็นองค์ประกอบ
    </p>
    <p>
      <T />
      การปรับเปลี่ยนกลยุทธ์การสังเคราะห์ดังกล่าวส่งผลดีอย่างมากต่อสิ่งแวดล้อม
      โดยสามารถลดการใช้ตัวทำละลายได้ถึงประมาณ 34,000 ลิตร
      และลดของเสียที่มีโครเมียมลงได้ 300 กิโลกรัมต่อการผลิต LY300164 จำนวน 100
      กิโลกรัม อีกทั้งยังลดขั้นตอนในการแยกผลิตภัณฑ์กลาง โดยแยกเพียง 3 จาก 6
      ตัวกลางเท่านั้น
      ซึ่งช่วยลดความเสี่ยงในการสัมผัสสารเคมีของผู้ปฏิบัติงานและลดต้นทุนการผลิตได้อย่างมีนัยสำคัญ
      ยิ่งไปกว่านั้น ประสิทธิภาพของกระบวนการยังดีขึ้นอย่างมาก
      โดยร้อยละของผลิตภัณฑ์ที่ได้เพิ่มจาก 16% เป็น 55%
    </p>
    <p>
      ความแตกต่าง เมื่อเปรียบเทียบกับหลักการเคมีสีเขียว ข้อที่ 3
      ซึ่งเน้นที่วิธีการสังเคราะห์เคมี หลักการข้อที่ 4
      นี้ให้ความสำคัญกับตัวผลิตภัณฑ์เคมีโดยตรง
    </p>
  </div>
);

export default List3;
