import T from "@/components/T";

const List7 = (
  <div className="Content">
    <p>
      <T />
      วัสดุเริ่มต้น (feedstock) หรือสารตั้งต้นในกระบวนการผลิต
      ควรเลือกใช้วัสดุที่สามารถ ทดแทนได้ (renewable)
      มากกว่าการใช้วัสดุที่อาจหมดไป (depleting)
      หากเป็นไปได้ทั้งในด้านเทคนิคและเศรษฐศาสตร์
      การเลือกใช้วัสดุที่ทดแทนได้จะช่วยลดผลกระทบต่อทรัพยากรธรรมชาติ
      และส่งเสริมการพัฒนาอย่างยั่งยืนในระยะยาว
    </p>
    <p>
      <T />
      ได้มีการประมาณการว่า ผลิตภัณฑ์ส่วนใหญ่ในการผลิต
      มาจากวัสดุเริ่มต้นจากปิโตรเลียมหรือก๊าซธรรมชาติ
      ซึ่งการหมดไปของทรัพยากรเหล่านี้จะมีผลกระทบต่อหลายด้านของชีวิตผู้บริโภคและเศรษฐกิจโดยรวม
      การหันมาใช้ วัสดุเริ่มต้นที่สามารถทดแทนได้ (renewable feedstocks)
      ทั้งในด้านวัสดุและพลังงานจึงกลายเป็นเรื่องเร่งด่วนในปัจจุบัน
    </p>
    <p>
      <T />
      วัสดุชีวมวล (biomass) ซึ่งเป็นวัสดุที่ได้จากสิ่งมีชีวิต ถือเป็น
      วัสดุเริ่มต้นที่สามารถทดแทนได้หลัก ทั้งสำหรับการผลิตวัสดุและพลังงาน
      บรรดาวัสดุเหล่านี้รวมถึง ไม้, พืชผล, ของเสียจากการเกษตร, และอาหาร เป็นต้น
    </p>
    <p>
      <T />
      วัสดุทดแทนอื่นๆ ที่สามารถนำมาใช้แทนผลิตภัณฑ์ปิโตรเลียม ได้แก่ เซลลูโลส,
      ลิกนิน, ซูเบอริน และสารประกอบจากไม้ชนิดอื่นๆ พอลิไฮดรอกซีอัลคาโนเอตส์
      (polyhydroxyalkanoates), กรดแลกติก, ไคติน, แป้ง, กลีเซอรอล และน้ำมันพืช
      (5–7)
    </p>
    <p>
      <T />
      ลิกนิน เป็นของเสียหลักจากอุตสาหกรรมเยื่อกระดาษ
      ซึ่งถูกใช้เป็นแหล่งพลังงานผ่านการเผาไหม้มาเป็นเวลานาน อย่างไรก็ตาม
      ในช่วงที่ผ่านมา ลิกนินได้รับความสนใจในการนำมาใช้เป็นสารกระจายตัว
      (dispersants), สารเติมแต่ง (additives) และวัตถุดิบสำหรับผลิตสารเคมี เช่น
      วานิลิน (vanillin), ไดเมทิลซัลฟอกไซด์ (DMSO) และกรดฮิวมิก (humic acid)
      (8,9)
    </p>
    <p>
      <T />
      คติน เป็นพอลิเมอร์ธรรมชาติที่พบได้มากในโครงสร้างภายนอกของสัตว์ขาปล้อง เช่น
      ครัสเตเชียน (crustaceans) และเป็นของเสียหลักจากอุตสาหกรรมอาหารทะเล
      ไคตินสามารถเปลี่ยนเป็น ไคโตซาน (chitosan) ได้ผ่านกระบวนการดีอะซิทิเลชัน
      (deacetylation) ซึ่งมีการนำไปใช้ประโยชน์อย่างกว้างขวาง เช่น
      การบำบัดน้ำเสีย, การประยุกต์ใช้ทางชีวการแพทย์ และอุตสาหกรรมอื่น ๆ
    </p>
    <p>
      <T />
      การนำของเสียจากอุตสาหกรรมชีวภาพกลับมาใช้ใหม่สามารถช่วยจัดหาวัตถุดิบจำนวนมากเพื่อใช้แทนฟีดสต็อกจากปิโตรเลียม
      ซึ่งจะช่วยลดการพึ่งพาทรัพยากรฟอสซิลและส่งเสริมการพัฒนาอุตสาหกรรมที่ยั่งยืน
    </p>
  </div>
);

export default List7;
