import T from "@/components/T";
import Table from "@/components/table/table";

export default function Other2() {
  const header1 = [
    {
      label: "", // คอลัมน์แรกเว้นไว้
      colspan: 1,
    },
    {
      label: "Product-1",
      colspan: 3,
    },
    {
      label: "Product-2",
      colspan: 1,
    },
  ];

  const subHeader1 = ["THF", "MEK", "DMF", "NMP"];

  const data1 = [
    {
      หัวข้อ: "ค่าขีดจำกัดการรับสัมผัสสาร Threshold limit value (ppm)",
      THF: "200",
      MEK: "100 (skin)",
      DMF: "10 (skin)",
      NMP: "100",
    },
    {
      หัวข้อ: "ปริมาณสารในผลิตภัณฑ์ (%)",
      THF: "55",
      MEK: "17",
      DMF: "7",
      NMP: "70",
    },
  ];

  const header2 = [
    { label: "", colspan: 1, rowspan: 2 },
    { label: "Product-1", colspan: 3 },
    { label: "Product-2", colspan: 1 },
  ];

  const subHeader2 = ["THF", "MEK", "DMF", "NMP"];

  const data2 = [
    {
      หัวข้อ: "ค่าขีดจำกัดการรับสัมผัสสาร Threshold limit value (ppm)",
      THF: "200",
      MEK: "100 (skin)",
      DMF: "10 (skin)",
      NMP: "100",
    },
    {
      หัวข้อ: "ความเข้มข้นของสารที่สภาวะสมดุล (ppm)",
      THF: "170,000",
      MEK: "127,000",
      DMF: "3,751",
      NMP: "525",
    },
    {
      หัวข้อ: "Quantity (%)",
      THF: "55",
      MEK: "17",
      DMF: "7",
      NMP: "70",
    },
  ];

  return (
    <>
      <div className="Content">
        <h3 className="titleH3 mb-2 text-center">
          เครื่องมือสำหรับการประเมินความเป็นอันตรายของสารเคมี
        </h3>
        <p>
          <T />
          เมื่อมีการเปลี่ยนแปลงสารหรือวัสดุใด ๆ
          สิ่งสำคัญคือต้องมีการประเมินคุณสมบัติด้านสุขภาพของสารหรือวัสดุนั้นอย่างมีหลักเกณฑ์
          รวมถึงการพิจารณาทางเลือกที่เกี่ยวข้องด้วย
          เพื่อให้มั่นใจว่าการเปลี่ยนแปลงดังกล่าวจะส่งผลให้สภาพด้านสุขภาพดีขึ้นอย่างแท้จริง
          เครื่องมือจำนวนหนึ่งที่สามารถใช้ในการประเมินดังกล่าวได้
          ซึ่งจะกล่าวถึงบางส่วนในหัวข้อต่อไปนี้
        </p>
        <p>
          <T />
          การประเมินความเป็นพิษ (Toxicity Assessment) ถือว่ามีความสำคัญเป็นพิเศษ
          เนื่องจากไม่สามารถกล่าวถึงความเสี่ยงจากการทำงานกับผลิตภัณฑ์ใด ๆ ได้
          หากยังไม่มีข้อมูลเกี่ยวกับอันตรายต่อสุขภาพ
          หรือยังไม่ได้ดำเนินการประเมินความเป็นพิษเพื่อประกอบการพิจารณาแทนที่สารหรือวัสดุเดิม
          การประเมินดังกล่าวจึงเป็นพื้นฐานสำคัญที่จำเป็นสำหรับการตัดสินใจเกี่ยวกับการจัดการความเสี่ยงและการเลือกใช้สารทดแทนที่ปลอดภัยยิ่งขึ้น.
          สิ่งสำคัญที่ควรตระหนักคือ การแทนที่สารเคมี (Substitution)
          จำเป็นต้องดำเนินการบนพื้นฐานของการประเมินภาพรวมทั้งหมดของสถานการณ์การทำงาน
          รวมถึงสารเคมีที่เกี่ยวข้อง
          ไม่สามารถดำเนินการแทนที่ได้โดยอาศัยการนั่งวิเคราะห์เพียงอย่างเดียวหรือใช้เครื่องมือประเมินใดเพียงหนึ่งชนิดเท่านั้น
          ในทางปฏิบัติมักต้องอาศัยเครื่องมือหลายชนิดร่วมกัน
          และที่สำคัญที่สุดคือจะต้องมีการประเมินความเป็นพิษอย่างใดอย่างหนึ่งเสมอ
          เพื่อให้มั่นใจว่าได้ศึกษาความเสี่ยงต่อสุขภาพจากการใช้สารหรือวัสดุนั้นแล้ว
        </p>
        <h3 className="titleH3 mb-2">
          <T />
          1. ค่าขีดจำกัดการรับสัมผัสสาร (Threshold Limit Value: TLV):
        </h3>
        <p>
          เป็นค่ามาตรฐานที่กำหนดระดับความเข้มข้นของสารเคมีในอากาศที่บุคคลสามารถสัมผัสได้ในระยะเวลาที่กำหนดโดยไม่ก่อให้เกิดผลเสียต่อสุขภาพ
        </p>
        <p>
          <T />
          ค่าขีดจำกัดการรับสัมผัสสาร
          เป็นมาตรฐานเชิงบริหารสำหรับการปนเปื้อนในอากาศ
          ซึ่งกำหนดโดยสมาคมนักสุขศาสตร์อุตสาหกรรมแห่งอเมริกา (ACGIH) ทั้งนี้
          ตามคำแนะนำดังกล่าว ค่า TLV หมายถึง
          ค่าความเข้มข้นสูงสุดของสารเคมีที่ไม่ควรถูกเกินขีดจำกัด
          โดยคำนวณจากค่าเฉลี่ยถ่วงน้ำหนักตามเวลาในช่วงระยะเวลาการทำงาน 8
          ชั่วโมงต่อวัน ค่า TLV
          ถูกกำหนดขึ้นบนพื้นฐานของเอกสารข้อมูลด้านสุขภาพที่มีอยู่
          และได้มีการพิจารณาทั้งในมุมมองทางเทคนิคและเศรษฐกิจ
          การพิจารณาเหล่านี้ดำเนินการโดยสภาสภาพแวดล้อมการทำงาน (Working
          Environment Council) ดังนั้น ค่า TLV
          จึงเป็นการสะท้อนถึงข้อตกลงระหว่างฝ่ายนายจ้างและฝ่ายลูกจ้าง ค่า TLV
          อาจถูกกำหนดโดยคำนึงถึงผลกระทบต่อสุขภาพ ตัวอย่างเช่น ประมาณ 40% ของค่า
          TLV ถูกกำหนดจากผลกระทบการระคายเคืองของสารที่เกี่ยวข้อง
        </p>
        <p>
          <T />
          อย่างไรก็ตาม รายการ TLV
          ของสารและวัสดุที่เป็นอันตรายต่อสุขภาพยังไม่สมบูรณ์ เพื่อแก้ไขปัญหานี้
          จึงได้มีการจัดทำบัญชีรายชื่อสารละลายอินทรีย์ที่มีค่า
          "ค่าเกณฑ์จำกัดเบื้องต้น" (tentative threshold limit values) ขึ้น
          ซึ่งค่านี้ยังไม่ได้รับการพิจารณาโดยสภาสภาพแวดล้อมการทำงาน
          และโดยทั่วไปเอกสารข้อมูลประกอบก็ยังไม่สมบูรณ์เทียบเท่ากับสารในรายการ
          TLV หลัก
        </p>
        <p>
          <T />
          การใช้สารทดแทนโดยพิจารณาค่า TLV
        </p>
        <p>
          <T />
          การทดแทนโดยใช้ค่าเกณฑ์ขีดจำกัด (Threshold Limit Value: TLV)
          หมายถึงการใช้ค่า TLV เป็นเกณฑ์หนึ่งในการตัดสินใจเลือกสารหรือวัสดุทดแทน
          โดยมุ่งเน้นการลดความเสี่ยงต่อสุขภาพจากการสัมผัสสารอันตรายในสถานที่ทำงาน
          ในกระบวนการนี้ จะมีการเปรียบเทียบค่า TLV
          ของสารที่ใช้อยู่เดิมกับสารทดแทนที่เป็นไปได้ สารที่มีค่า TLV
          สูงกว่าจะบ่งชี้ว่ามีความเป็นอันตรายต่อสุขภาพน้อยกว่าเมื่อพิจารณาจากระดับความเข้มข้นที่อนุญาตให้สัมผัสได้ตลอดช่วงเวลาการทำงาน
          8 ชั่วโมง ดังนั้น การเลือกสารทดแทนที่มีค่า TLV
          สูงกว่าจึงถือเป็นแนวทางหนึ่งในการปรับปรุงสภาพแวดล้อมการทำงานให้ปลอดภัยยิ่งขึ้น
        </p>
        <p>
          <T />
          อย่างไรก็ตาม การใช้ TLV เป็นเกณฑ์เดียวในการตัดสินใจทดแทนไม่เพียงพอ
          จำเป็นต้องพิจารณาปัจจัยอื่น ๆ ร่วมด้วย เช่น ความสามารถในการระเหย
          สมบัติทางเคมีและกายภาพ ผลกระทบต่อสิ่งแวดล้อม
          รวมถึงต้นทุนในการนำไปใช้จริง ทั้งนี้
          เพื่อให้การทดแทนเกิดประโยชน์สูงสุดทั้งในด้านสุขภาพ ความปลอดภัย
          และประสิทธิภาพการทำงาน
        </p>
        <p>
          <T />
          ตัวอย่างเช่น การผลิตกาวพีวีซี PVC
        </p>
        <p>
          <T />
          บริษัทแห่งหนึ่งได้ติดต่อขอคำปรึกษาจากหน่วยบริการด้านอาชีวอนามัย
          เนื่องจากพบว่ามีพนักงานบางรายเกิดอาการปวดศีรษะและอ่อนเพลียขณะทำการยึดติดวัสดุที่มีมการใช้กาวพีวีซี
          (PVC)
          ทางบริษัทจึงต้องการให้หน่วยบริการด้านอาชีวอนามัยช่วยจัดหาและแนะนำกาวยึดติดที่มีผลกระทบต่อสิ่งแวดล้อมน้อยกว่าเพื่อใช้ทดแทนวัสดุเดิม.
          ผลิตภัณฑ์กาวที่ใช้อยู่ในปัจจุบันประกอบด้วยสารบิวทาโนน
          (เมทิลเอทิลคีโตน, MEK), เตตระไฮโดรฟูแรน (THF) และไดเมทิลฟอร์มาไมด์
          (DMF) โดยในสถานที่ทำงานมีการใช้ถุงมือป้องกันและระบบดูดไอระเหย (exhaust
          box) เพื่อควบคุมการสัมผัสสารเคมีดังกล่าว
        </p>
        <p>
          <T />
          การศึกษาผลิตภัณฑ์กาวทางเลือกพบว่ากาวที่มีองค์ประกอบหลักเป็นสารเอ็นเมทิลไพโรลิโดน
          (N-methyl- pyrrolidone, NMP) เป็นตัวเลือกที่เหมาะสม
          โดยเลือกผลิตภัณฑ์นี้จากการพิจารณาข้อมูลหลายด้าน
          รวมถึงการวัดอัตราการระเหยของกาวชนิดต่าง ๆ
          ซึ่งได้ดำเนินการโดยห้องปฏิบัติการอิสระตามคำร้องขอของผู้ผลิตรายหนึ่ง
          อย่างไรก็ตาม ไม่นานหลังจากการนำกาวชนิดใหม่นี้มาใช้
          พนักงานคนหนึ่งเริ่มมีอาการแขนชา ส่งผลให้มีการรายงานการเจ็บป่วย
          นอกจากนี้ยังพบปัญหาด้านคุณภาพในการยึดติดของวัสดุ
          และระยะเวลาการตั้งตัวของกาวก็เพิ่มขึ้นอย่างมีนัยสำคัญ
        </p>
        <p>
          <T />
          โดยสารเคมีที่เป็นส่วนประกอบของกาวพีวีซี ประกอบไปด้วย สารต่อไปนี้
        </p>
        <Table data={data1} subHeader={subHeader1} header={header1} />
        <p className="text-center">
          *แสดงส่วนผสมที่แสดงเป็น %v/v ของผลิตภัณฑ์
          ที่เหลือของส่วนผสมเป็นของแข็งแห้ง
        </p>
        <p>
          <T />
          การเปรียบเทียบผลิตภัณฑ์ทั้งสองโดยใช้ค่า TLV (Threshold Limit Value)
          นั้นไม่ใช่เรื่องง่าย เนื่องจากไม่มีสูตรมาตรฐานที่สามารถคำนวณค่า TLV
          "รวม" สำหรับผลิตภัณฑ์ที่ประกอบด้วยสารหลายชนิดแต่ละชนิดมีค่า TLV
          ของตนเอง (เช่น ผลิตภัณฑ์ที่ 1) ได้อย่างชัดเจน ตัวอย่างเช่น
          ประมาณครึ่งหนึ่งของผลิตภัณฑ์ที่ 1 ประกอบด้วยสารที่มีค่า TLV สูงกว่าค่า
          TLV ของผลิตภัณฑ์ที่ 2 อย่างไรก็ตามในผลิตภัณฑ์ที่ 1 มีปริมาณ DMF
          ซึ่งเป็นสารที่มีค่า TLV ต่ำกว่าค่า TLV ของ NMP ในผลิตภัณฑ์ที่ 2
          อยู่ด้วย ดังนั้น การพิจารณาโดยอิงเฉพาะค่า TLV
          เพียงอย่างเดียวยังไม่สามารถชี้ชัดได้ว่าควรเลือกผลิตภัณฑ์ใด
          ในตัวอย่างของกาวยึดติด PVC เราได้เห็นแล้วว่า
          เป็นไปไม่ได้ที่จะเปรียบเทียบค่า TLV ของผลิตภัณฑ์สองชนิดได้โดยตรง
          เมื่อผลิตภัณฑ์เหล่านั้นประกอบด้วยสารหลายชนิดที่มีค่า TLV แยกกัน
        </p>
        <p>
          <T />
          สิ่งสำคัญที่ต้องตระหนักคือ ค่า TLV
          ให้ข้อมูลเฉพาะเกี่ยวกับความเข้มข้นในอากาศเท่านั้น
          และกล่าวถึงการสัมผัสรูปแบบอื่น ๆ ในระดับที่จำกัดมาก
          หมายเหตุเกี่ยวกับการดูดซึมทางผิวหนัง (skin notation) ซึ่งระบุในตาราง
          สำหรับสารที่สามารถดูดซึมผ่านผิวหนังได้
          เป็นความพยายามในการจัดการกับประเด็นนี้ อย่างไรก็ตาม
          ไม่ใช่ว่าสารทุกชนิดที่สามารถดูดซึมผ่านผิวหนังได้จะได้รับการระบุ เช่น
          NMP ซึ่งเป็นที่ทราบกันว่าสามารถซึมผ่านผิวหนังได้
        </p>
        <p>
          <T />
          สุดท้ายยังมีความแตกต่างอย่างมากในคุณสมบัติทางกายภาพและเคมีของสาร เช่น
          อัตราการระเหย
          ซึ่งมีความสำคัญอย่างยิ่งเนื่องจากเป็นตัวกำหนดปริมาณสารที่บุคคลหนึ่งสูดดมเข้าไป
          ซึ่งหมายความว่าการเปลี่ยนสารไปใช้สารที่มีค่า TLV สูงเป็นสองเท่า
          อาจส่งผลให้เกิดอันตรายต่อสุขภาพเพิ่มขึ้นได้
          หากสารดังกล่าวมีอัตราการระเหยเร็วกว่าสารเดิมถึง 10 เท่า
          ปัญหาดังกล่าวได้รับการแก้ไขโดยการใช้เครื่องมือ
          "อัตราอันตรายจากไอระเหย" (Vapor Hazard Ratio, VHR) และ
          "ปัจจัยการแทนที่" (Substitution Factor, SUBFAC)
          ซึ่งจะได้รับการอธิบายในส่วนถัดไป
        </p>
        <h3 className="titleH3 mb-2">
          <T />
          2. อัตราความเสี่ยงจากไอระเหย (Vapor Hazard Ratio: VHR):
        </h3>
        <p>
          เป็นการวัดความเสี่ยงที่เกี่ยวข้องกับการสูดดมไอระเหยของสารเคมี
          โดยเปรียบเทียบความเข้มข้นของไอระเหยกับค่าเกณฑ์จำกัดการสัมผัส
          เพื่อประเมินระดับอันตราย
        </p>
        <p>
          <T />
          เมื่อค่า TLV ทำหน้าที่เป็นเพียง “ดัชนีทางพิษวิทยา” (toxicological
          index) เท่านั้น VHR (Vapor Hazard Ratio)
          จะสะท้อนความน่าจะเป็นในการที่ความเข้มข้นของสารเคมีในอากาศจะเกินค่า TLV
          โดยใน VHR
          จะคำนึงถึงพฤติกรรมของสารเคมีที่แตกต่างกันในสภาวะแวดล้อมการทำงาน
          กล่าวคือ ความสามารถในการระเหยของสารเคมีแต่ละชนิดมีความแตกต่างกัน
          ซึ่งส่งผลโดยตรงต่อระดับการสัมผัสสารของผู้ปฏิบัติงาน
        </p>
        <p>
          <T />
          สำหรับสารบริสุทธิ์ อัตราส่วนอันตรายจากไอระเหย (Vapor Hazard Ratio:
          VHR) ถูกกำหนดให้เป็นอัตราส่วนระหว่าง ความเข้มข้นของไอระเหยที่อิ่มตัว
          ของสารที่อุณหภูมิห้อง กับ ค่าขีดจำกัดความเข้มข้นในอากาศ (Threshold
          Limit Value: TLV) ของสารนั้น สามารถเขียนในรูปสมการได้ดังนี้:
        </p>
        <div className="aboutImageBox p-3 mb-3 max-w-[250px] mx-auto">
          <img
            src="/images/gudelines/Other3.png"
            alt="Other3"
            className="aboutImg"
          />
        </div>
        <p>
          โดยที่: Ci = ความเข้มข้นของไอระเหยที่อิ่มตัวของสาร
          (โดยปกติจะแสดงในหน่วย mg/m³)
        </p>
        <p>
          <T />
          TLVi = ค่าขีดจำกัดความเข้มข้นของสารในอากาศ (หน่วยเป็น mg/m³ เช่นกัน)
        </p>
        <p>
          ดังนั้น VHR
          จะให้ค่าความเข้มข้นในบรรยากาศสามารถเกินค่าที่กำหนดสำหรับการสัมผัสในสถานประกอบการได้ง่ายเพียงใด
          ภายใต้สภาวะมาตรฐาน
        </p>
        <p>
          การแปลความหมาย: หาก VHR มีค่าสูง
          แสดงว่าสารนั้นสามารถทำให้ความเข้มข้นในอากาศเกิน TLV ได้ง่าย
          ซึ่งหมายถึง ความเสี่ยงในการสัมผัสสูง / หาก VHR มีค่าต่ำ
          แสดงว่ามีโอกาสน้อยที่ความเข้มข้นจะเกิน TLV ซึ่งหมายถึง
          ความเสี่ยงในการสัมผัสต่ำ
        </p>
        <p>
          <T />
          Ci มักแสดงในหน่วยของความดัน (เช่น mmHg, Pa, atm)
          และจะเรียกในลักษณะนี้ว่า "ความดันไออิ่มตัว" (pressure of saturated
          vapors), ความดันไอ (vapor pressure) หรือชื่อที่คล้ายกัน
        </p>
        <p>
          <T />
          หาก Ci ถูกระบุเป็นหน่วย mmHg การแปลงค่าไปเป็นหน่วย ppm
          สามารถทำได้โดยใช้สูตร:
        </p>
        <div className="aboutImageBox p-3 mb-3">
          <img
            src="/images/gudelines/Other4.png"
            alt="Other4"
            className="aboutImg"
          />
        </div>
        <p>
          <T />
          แม้ว่า VHR จะถูกกำหนดขึ้นสำหรับสารบริสุทธิ์เท่านั้น
          แต่ก็มักถูกนำไปประยุกต์ใช้กับสารประกอบอยู่บ่อยครั้ง
        </p>
        <div className="aboutImageBox p-3 mb-3">
          <img
            src="/images/gudelines/Other5.png"
            alt="Other5"
            className="aboutImg"
          />
        </div>
        <p>
          <T />
          สารประกอบในที่นี้ประกอบด้วยสาร x ชนิด โดยแต่ละชนิดมีค่า TLV
          และความดันไออิ่มตัว (ความเข้มข้นสมดุล) ของตนเอง
          สารแต่ละชนิดมีปริมาณอยู่ในสารประกอบตามค่าน้ำหนักร้อยละ (V)
        </p>
        <p className="font-bold">
          <T />
          การใช้สารทดแทนโดยพิจารณาค่า VHR
        </p>
        <p>
          <T />
          การที่ค่าระดับความเข้มข้นของสารเคมีจะสูงเกินค่าขีดจำกัด TLV
          หรือไม่นั้น ย่อมขึ้นอยู่กับคุณสมบัติของสารเคมี
          ความสามารถในการกลายเป็นไอของสาร
          รวมถึงวิธีการจัดการกับผลิตภัณฑ์ดังกล่าว
          <br />
          เนื่องจาก VHR แสดงถึงความน่าจะเป็นที่ค่า TLV จะถูกเกินขีดจำกัด ดังนั้น
          ผลิตภัณฑ์ที่มีค่า VHR
          ต่ำจะได้รับการพิจารณาให้เป็นตัวเลือกที่ดีกว่าผลิตภัณฑ์ที่มีค่า VHR สูง
        </p>
        <p className="font-bold">
          <T />
          ตัวอย่างการใช้ค่า VHR ในการพิจารณาความเป็นอันตราย
        </p>
        <p>
          <T />
          การใช้สารทดแทนในกรณีของ กาว PVC ในที่นี้ดำเนินการโดยอาศัยการคำนวณค่า
          VHR (Vapor Hazard Ratio)
        </p>
        <Table data={data2} subHeader={subHeader2} header={header2} />
        <p className="text-center">
          *แสดงส่วนผสมที่แสดงเป็น %v/v ของผลิตภัณฑ์
          ที่เหลือของส่วนผสมเป็นของแข็งแห้ง
        </p>
        <p>
          <T />
          การคำนวณค่า VHR ได้ผลการคำนวณดังนี้
          <br />
          <T />
          VHR (product-1) = 710
          <br />
          <T />
          VHR (product-2) = 4
          <br />
          <T />
          VHR (1) / VHR (2) = 178
        </p>
        <p>
          <T />
          อัตราส่วนระหว่างค่า VHR
          แสดงถึงอัตราส่วนระหว่างจำนวนครั้งที่ค่าขีดจำกัดความเข้มข้นในอากาศ
          (Threshold Limit Value; TLV) อาจถูกเกินได้ในทางทฤษฎี การคำนวณค่า VHR
          ให้ผลเป็นประโยชน์ต่อผลิตภัณฑ์ที่ 2:
          การเกินค่าขีดจำกัดความเข้มข้นในอากาศสูงสุดของผลิตภัณฑ์นี้ต่ำกว่าของผลิตภัณฑ์ที่
          1 ถึง 178 เท่า
        </p>
        <p>
          <T />
          มีข้อสังเกตว่า Ci ไม่ได้บ่งบอกถึงอัตราการระเหยของสาร
          แต่เพียงแสดงค่าความเข้มข้นสูงสุดของสารในอากาศเท่านั้น อย่างไรก็ตาม ค่า
          Ci และอัตราการระเหยมีความสัมพันธ์กันโดยประมาณ กล่าวคือ หากค่า Ci
          เพิ่มขึ้นเป็นสองเท่า อัตราการระเหยจะเพิ่มขึ้นประมาณสามเท่า
        </p>
        <p>
          <T />
          ตรงกันข้ามกับค่า TLV วิธีการของ VHR
          นั้นคำนึงถึงอัตราการระเหยที่แตกต่างกันของสารเคมี
        </p>
        <p>
          <T />
          VHR ใช้ค่า Threshold Limit Values (TLVs)
          เป็นตัวบ่งชี้ผลกระทบที่เป็นอันตรายต่อสุขภาพ ดังนั้น ข้อจำกัดของ TLV
          จึงถูกส่งผ่านมาสู่ VHR ด้วย วิธีการนี้อาจนำไปสู่ผลลัพธ์ที่คลาดเคลื่อน
          หากเป็นการเปรียบเทียบผลิตภัณฑ์ที่มีองค์ประกอบต่างกันอย่างมาก
          ความแตกต่างอาจเกี่ยวข้องกับความมีขั้ว (polarity) ขององค์ประกอบ
          ซึ่งสะท้อนถึงสมบัติการละลายเข้ากันได้ เช่น
          เบนซีนเป็นตัวทำละลายไม่มีขั้ว
          ในขณะที่น้ำและเอทานอลเป็นตัวทำละลายที่มีขั้ว
          ดังนั้นจึงสมเหตุสมผลที่จะต้องกำหนดให้มีความแตกต่างของค่า VHR อย่างมาก
          เพื่อให้มั่นใจได้ว่าการแทนที่ด้วยสารใหม่จะได้ผลดี
        </p>
        <p>
          <T />
          ผลลัพธ์จากการคำนวณ VHR ของผลิตภัณฑ์ "ประเภทน้ำ"
          ที่มีสารตัวทำละลายอินทรีย์ตกค้าง เช่น โทลูอีนและเบนซีน
          จะเบี่ยงเบนจากสภาพจริงอย่างมาก
        </p>
        <p>
          <T />
          VHR
          จึงไม่สามารถใช้เป็นเครื่องมือเพียงอย่างเดียวในการตัดสินใจแทนที่สารได้
          เนื่องจากไม่ได้คำนึงถึงการดูดซึมผ่านผิวหนัง
          หรือการสูดดมในรูปแบบละอองลอย (aerosols)
          รวมถึงความเสียหายที่อาจเกิดขึ้นจากการสัมผัสดังกล่าวด้วย
        </p>
        <p>
          <T />
          คำถามที่ชัดเจนก็คือ: ค่า VHR
          ต้องต่ำกว่าค่าเดิมกี่เท่าเพื่อให้การแทนที่สำเร็จ?
          การแทนที่ด้วยผลิตภัณฑ์ที่มีค่า VHR เพียงครึ่งหนึ่งนั้น "เพียงพอ"
          หรือไม่? หรือจำเป็นต้องมีอัตราส่วนที่มากกว่า 100 เท่า?
          จำเป็นต้องตระหนักว่า VHR เป็นค่าทางทฤษฎี
          ซึ่งไม่ได้คำนึงถึงลักษณะการใช้งานของผลิตภัณฑ์ในสภาพแวดล้อมการทำงานจริง
        </p>
      </div>
    </>
  );
}
