import T from "@/components/T";
import Table from "@/components/table/table";

export default function Other3() {
  const header = [
    "Substance",
    "LD₅₀ oral, rat",
    "Toxicological information",
    "Code",
  ];
  const data = [
    {
      Substance: "THF",
      "LD₅₀ oral, rat": "3,000 mg/kg",
      "Toxicological information":
        "ระคายเคืองต่อดวงตา เยื่อเมือก ผลกระทบที่เป็นพิษระดับปานกลางผ่านการกินและทางหายใจ อาจเกิดผลกระทบต่อตับและไต",
      Code: "2",
    },
    {
      Substance: "DMF",
      "LD₅₀ oral, rat": "2,800 mg/kg",
      "Toxicological information":
        "ส่งผลกระทบต่อระบบประสาทส่วนกลางของมนุษย์ ก่อให้เกิดความผิดปกติในตัวอ่อน (teratogenic) ในการทดลองกับสัตว์ มีผลกระทบที่เป็นพิษระดับปานกลางถึงต่ำในสัตว์หลายชนิด",
      Code: "3",
    },
    {
      Substance: "MEK",
      "LD₅₀ oral, rat": "3,400 mg/kg",
      "Toxicological information":
        "ผลกระทบที่เป็นพิษระดับปานกลางจากการบริโภค ผลกระทบที่เป็นพิษระดับต่ำจากการดูดซึมผ่านผิวหนัง การระคายเคืองรุนแรง (ต่อดวงตาและเยื่อเมือก) ส่งผลกระทบต่อระบบประสาทส่วนปลายและระบบประสาทส่วนกลาง ก่อให้เกิดความผิดปกติในตัวอ่อน (teratogenic) ในการทดลองกับสัตว์",
      Code: "3",
    },
    {
      Substance: "NMP",
      "LD₅₀ oral, rat": "4,200 mg/kg",
      "Toxicological information":
        "ผลกระทบที่เป็นพิษระดับปานกลางจากการดูดซึมโดยตรงผ่านกระแสเลือด (ทางหลอดเลือดดำ) และจากช่องท้อง ผลกระทบที่เป็นพิษระดับต่ำจากการให้ทางปากหรือการดูดซึมผ่านผิวหนัง",
      Code: "2 หรือ 1",
    },
  ];

  return (
    <>
      <div className="Content">
        <h3 className="titleH3 mb-2 text-center">การประเมินความเป็นพิษ</h3>
        <p>
          <T />
          ในขณะที่ค่า VHR SUBFAC และ MAL ขึ้นอยู่กับค่าขีดจำกัด (TLV)
          ซึ่งเป็นดัชนีชี้วัดของผลกระทบที่เป็นอันตรายต่อสุขภาพ
          แต่การประเมินความเป็นพิษขึ้นอยู่กับข้อมูลผลกระทบที่เป็นอันตรายต่อสุขภาพ
        </p>
        <p>
          <T />
          การประเมินความเป็นพิษเป็นกระบวนการสำคัญในการหาสารเคมีทดแทนที่ปลอดภัยกว่าในที่ทำงาน
          โดยการประเมินนี้จะพิจารณาข้อมูลที่อธิบายถึงผลกระทบที่เป็นอันตรายต่อสุขภาพจากสารเคมีต่างๆ
          ซึ่งข้อมูลเหล่านี้อาจมาจากการทดลองในห้องปฏิบัติการกับสัตว์และจุลินทรีย์
          หรือจากการศึกษาเชิงระบาดวิทยา
        </p>
        <p>
          <T />
          วัตถุประสงค์หลักของการประเมินความเป็นพิษคือการรวบรวมและวิเคราะห์ข้อมูลเพื่อประเมินผลกระทบที่เป็นอันตรายต่อสุขภาพ
          การประเมินนี้มีความสำคัญอย่างยิ่ง
          เนื่องจากช่วยให้เราทราบถึงความเสี่ยงและผลกระทบที่อาจเกิดขึ้นจากการใช้สารเคมี
          และสามารถหาทางเลือกที่ปลอดภัยกว่าได้
        </p>
        <p>
          <T />
          กล่าวโดยสรุป
          การประเมินความเป็นพิษเป็นขั้นตอนที่จำเป็นในการหาสารเคมีทดแทนที่ปลอดภัยกว่า
          โดยต้องรู้ถึงผลกระทบที่เป็นอันตรายต่อสุขภาพจากสารเคมีต่างๆ
          เพื่อให้สามารถทำการทดแทนได้อย่างมีประสิทธิภาพ
        </p>
        <h3 className="titleH3 mb-2">3.6.1 เครื่องมือ</h3>
        <p>
          <T />
          การประเมินความเป็นพิษอาจแบ่งออกเป็นสองขั้นตอน: การประเมินสารเคมี
        </p>
        <ul>
          <li>
            การรวบรวมและประมวลผลข้อมูลทางพิษวิทยาของสารเคมี
            ขั้นตอนนี้จะส่งผลให้มีการประเมินความเป็นพิษของสาร
          </li>
          <li>
            การกำหนดความเสี่ยงของอันตรายต่อสุขภาพจากการใช้สารเคมี
            โดยพิจารณาจากข้อมูลทางพิษวิทยาดังต่อไปนี้
          </li>
          <ol className="numList">
            <li>
              การดูดซึมและการขับถ่าย, การเปลี่ยนแปลง (เมแทบอลิซึม), การสะสม
            </li>
            <li>ความเป็นพิษเฉียบพลัน</li>
            <li>ผลกระทบต่อผิวหนังและดวงตา</li>
            <li>มะเร็ง</li>
            <li>
              ความเสียหายที่มีผลต่อการสืบพันธุ์ (ความเสียหายต่อไข่และเซลล์อสุจิ,
              ผลกระทบที่ทำให้เกิดความพิการแต่กำเนิด,
              ความเสียหายจากการส่งผ่านโดยตรงหรือสารโดยน้ำนมแม่ เป็นต้น)
            </li>
            <li>ภูมิแพ้</li>
            <li>ความเสียหายเรื้อรังอื่นๆ ต่อสุขภาพ</li>
          </ol>
        </ul>
        <p className="font-bold">
          <T />
          3.6.1.1 การดูดซึมและการขับถ่าย, การเปลี่ยนแปลง (เมแทบอลิซึม), การสะสม
        </p>
        <p>
          <T />
          สารเคมีสามารถถูกดูดซึมเข้าสู่ร่างกายได้สามวิธี:
        </p>
        <ul>
          <li>ผ่านปอด (โดยการสูดดม)</li>
          <li>ผ่านทางเดินอาหาร</li>
          <li>ผ่านผิวหนังและเยื่อเมือก</li>
        </ul>
        <p>
          <T />
          ถึงแม้ว่าสารเคมีที่ใช้ในการทำงานจะไม่ถูกกินหรือดื่มโดยตรง
          แต่สารหลายชนิดมักถูกดูดซึมผ่านทางเดินอาหาร ตัวอย่างเช่น
          ฝุ่นและละอองลอย
          ซึ่งเมื่อติดอยู่ในเยื่อเมือกของทางเดินหายใจจะถูกขนส่งขึ้นไปยังหลอดอาหารเพื่อกลืนลงไป
          มีการศึกษาพบว่าตะกั่วซึ่งใช้ในอุตสาหกรรมมักถูกดูดซึมผ่านทางเดินอาหาร
          สาเหตุไม่เพียงแต่ที่กล่าวมาข้างต้น
          แต่ยังรวมถึงการที่ตะกั่วติดอยู่ที่นิ้วมือและเสื้อผ้าเมื่อรับประทานอาหารกลางวันและถูกกินเข้าไป
        </p>
        <p>
          <T />
          โครงสร้างของสารเคมีมีความสำคัญในการดูดซึมเข้าสู่ร่างกาย
          ขนาดของอนุภาคฝุ่นและละอองแขวนลอยจะเป็นตัวกำหนดว่าพวกมันจะไปถึงปอดหรือสะสมอยู่ในทางเดินหายใจส่วนบน
        </p>
        <p>
          <T />
          สุดท้าย
          โครงสร้างทางเคมีของสารจะเป็นตัวกำหนดวิธีที่ร่างกายเปลี่ยนแปลงพวกมันก่อนที่จะถูกขับออก
          ซึ่งอาจเกิดขึ้นได้ช้าหรือเร็ว สารบางชนิดอาจสะสม (เก็บไว้) ในร่างกาย
          เช่น ตะกั่ว ฟลูออรีน และสตรอนเทียม
          ซึ่งทั้งหมดนี้สะสมอยู่ในเนื้อเยื่อกระดูก
        </p>
        <p>
          <T />
          ตัวทำละลายอินทรีย์บางชนิดสะสมได้ง่ายในเนื้อเยื่อไขมัน (เช่น
          ไตรคลอโรอีเทน) มีเนื้อเยื่อไขมันมากในสมองและเส้นประสาท
        </p>
        <p>
          <T />
          ค่าครึ่งชีวิต (half life) หมายถึง
          ระยะเวลาที่ปริมาณของสารสลายจนเหลือครึ่งหนึ่งของปริมาณเริ่มต้น
        </p>
        <p className="font-bold">
          <T />
          3.6.1.2 ความเป็นพิษเฉียบพลัน
        </p>
        <p>
          <T />
          ความป็นพิษเฉียบพลันหรือ "ผลกระทบที่เกิดขึ้นทันที"
          ปรากฏหลังจากการสัมผัสสารในระยะสั้น ในหลายกรณี
          หมายถึงปริมาณที่เป็นพิษถึงตายซึ่งแสดงโดยค่าที่เรียกว่า LD
          แต่สิ่งสำคัญคือต้องเข้าใจว่ามีผลกระทบหลายอย่าง เช่น
          ปวดศีรษะและเวียนศีรษะ อาจเป็นผลกระทบเฉียบพลันได้เช่นกัน
          สิ่งนี้แสดงให้เห็นโดยตัวเลขต่อไปนี้ที่แสดงผลกระทบของแต่ละปริมาณ
        </p>
        <p>
          <T />
          มีข้อมูล LD50 จำนวนมากที่กำหนดโดยการทดลองกับสัตว์ โดยปกติคือหนู
          สัตว์จะถูกแบ่งออกเป็นกลุ่ม และแต่ละกลุ่มจะได้รับปริมาณสารที่กำหนด
          ปริมาณที่ฆ่าสัตว์ทดลองตาย 50% ในกลุ่มเรียกว่าค่า LD50
          ค่าที่ใช้บ่อยที่สุดคือ LD50 ทางปาก (สารถูกให้ผ่านทางปาก); LD ย่อมาจาก
          "lethal dose" และให้ในหน่วยมิลลิกรัมของสารต่อกิโลกรัมน้ำหนักตัว
        </p>
        <p>
          <T />
          LC50 เป็นค่าอีกค่าหนึ่งที่ใช้: หมายความว่าสารนั้นถูกสูดดมเข้าไป (C
          ย่อมาจาก "concentration" หรือความเข้มข้น) ค่า LD50
          ไม่ได้บอกเกี่ยวกับผลกระทบที่เป็นอันตรายหรือระคายเคืองที่สารอาจก่อให้เกิดขึ้นได้ทันที
          เช่น ปวดศีรษะ เวียนศีรษะ เจ็บป่วยเล็กน้อย ระคายเคืองทางเดินหายใจ
          และอื่นๆ สิ่งสำคัญคือต้องค้นหาข้อมูลที่อธิบายผลกระทบอื่นๆ
          ที่ไม่ใช่การเสียชีวิตต่อมนุษย์
        </p>
        <p className="font-bold">
          <T />
          3.6.1.3 ผลกระทบต่อผิวหนังและดวงตา
        </p>
        <p>
          <T />
          ผลกระทบต่อผิวหนังและดวงตาเป็นแบบเฉียบพลัน
          (ผื่นแพ้จะถูกจำแนกในผลกระทบอื่นๆ)
        </p>
        <p className="font-bold">
          <T />
          3.6.1.4 ผลกระทบที่ก่อให้เกิดการกลายพันธุ์
        </p>
        <p>
          <T />
          ผลกระทบเหล่านี้เรียกอีกอย่างว่าความเสียหายทางพันธุกรรมและอาจนำไปสู่การแท้งบุตร
          ความพิการแต่กำเนิด และมะเร็ง หากยีนถูกเปลี่ยนแปลง
          จะเรียกว่าการกลายพันธุ์ หากการกลายพันธุ์เกิดขึ้นในเซลล์สืบพันธุ์ (เช่น
          ในเซลล์ไข่)
          ผลของการกลายพันธุ์อาจทำให้ตัวอ่อนของเซลล์นี้ผิดรูปและอาจจบลงด้วยการแท้งบุตรในระยะแรก
          หากการกลายพันธุ์เกิดขึ้นในเซลล์ร่างกาย ผลลัพธ์อาจเป็นมะเร็ง
        </p>
        <p className="font-bold">
          <T />
          3.6.1.5 มะเร็ง
        </p>
        <p>
          <T />
          ประเภทของมะเร็งที่เกิดจากสารเคมีส่วนใหญ่เกิดจากการที่ยีนของเซลล์ถูกเปลี่ยนแปลง
          (ยีนกลายพันธุ์) สารก่อมะเร็งบางชนิด มีผลต่อบริเวณที่สัมผัสเอง
        </p>
        <p>
          <T />
          การจัดกลุ่มสารก่อมะเร็งของ IARC แบ่งออกเป็น 5 กลุ่มหลัก
        </p>
        <ol className="numList">
          <li>มีหลักฐานเพียงพอเกี่ยวกับการก่อมะเร็งในมนุษย์</li>
          <li>
            ความเป็นไปได้ที่สารอาจก่อให้เกิดมะเร็งในมนุษย์ (ข้อมูลจำกัด) 2A.
            สารอาจก่อมะเร็งในมนุษย์ เช่น
            มีหลักฐานจำกัดเกี่ยวกับการก่อมะเร็งในมนุษย์
            และมีหลักฐานเพียงพอเกี่ยวกับการก่อมะเร็งในสัตว์ทดลอง <br />
            2B. สารอาจก่อมะเร็งในมนุษย์ เช่น มีหลักฐานจำกัดในมนุษย์
            แต่ไม่มีหลักฐานเพียงพอในสัตว์ทดลอง
          </li>
          <li>ไม่สามารถจัดประเภทตามผลกระทบที่ก่อให้เกิดมะเร็งในมนุษย์ได้</li>
          <li>อาจไม่ก่อมะเร็งในมนุษย์</li>
        </ol>
        <p className="font-bold">
          <T />
          3.6.1.6 ความเสียหายที่มีผลต่อการสืบพันธุ์
        </p>
        <p>
          <T />
          ความเสียหายเหล่านี้รวมถึงความเสียหายต่อเซลล์ไข่ เซลล์อสุจิ ตัวอ่อน
          และเด็ก (โดยการให้นมบุตร) <br />
          สารจะถูกประเมินว่าเป็นสารก่อความพิการแต่กำเนิด (teratogenic)
          ตามเกณฑ์ดังนี้:
        </p>
        <ol className="numList">
          <li>ลดความสามารถในการเจริญพันธุ์</li>
          <li>ทำลายยีน</li>
          <li>ทำลายตัวอ่อน</li>
        </ol>
        <p className="font-bold">
          <T />
          3.6.1.7 ภูมิแพ้
        </p>
        <p>
          <T />
          สารเคมีก่อให้เกิดโรคภูมิแพ้ทางเดินหายใจและโรคภูมิแพ้ผิวหนัง
        </p>
        <p className="font-bold">
          <T />
          3.1.1.8 ความเสียหายเรื้อรังอื่น ๆ ต่อสุขภาพ
        </p>
        <p>
          <T />
          ความเสียหายต่อปอด ตับ และสมอง
        </p>
        <p className="titleH3">3.1.2 การทดแทนโดยการประเมินความเป็นพิษ</p>
        <p>
          <T />
          การประเมินความเป็นพิษมักไม่สามารถเปรียบเทียบค่าเชิงตัวเลขได้โดยตรงเพื่อพิจารณาว่าการทดแทนสำเร็จหรือไม่
          จำเป็นต้องเปรียบเทียบข้อมูลดั้งเดิมจากการทดลองที่ดำเนินการภายใต้เงื่อนไขต่างๆ
          บางวิธีจะกำหนดตัวเลขให้กับความเป็นพิษ (เช่น ค่า LD50,
          ดัชนีการระคายเคืองผิวหนังและตา เป็นต้น)
        </p>
        <p className="titleH3">3.6.3 ตัวอย่าง</p>
        <p>
          <T />
          ข้อมูลของกาวพีวีซี มาจาก Sax
          ซึ่งเป็นเอกสารอ้างอิงที่มีการใช้อย่างแพร่หลาย เป็นที่ชัดเจนว่าค่า LD50
          ไม่ใช่ตัวบ่งชี้ที่ดีของผลกระทบอันตรายของกาวพีวีซี นอกจากนี้
          ตารางยังแสดงให้เห็นว่าผลิตภัณฑ์ 1
          มีสารที่อาจมีผลต่อระบบประสาทและทำให้เกิดความผิดปกติในทารกแรกเกิด
          ยิ่งไปกว่านั้น ตับและไตอาจได้รับความเสียหาย ผลิตภัณฑ์ 2
          ไม่มีผลกระทบต่อสุขภาพเหล่านี้ตามเอกสารอ้างอิงที่ใช้จากข้อมูลเหล่านี้
          จึงควรเลือกผลิตภัณฑ์ 2
        </p>
        <p className="titleH3">3.6.4 การอภิปราย</p>
        <p>
          <T />
          การประเมินความเป็นพิษไม่สามารถลดทอนให้เป็นเพียงการเปรียบเทียบตัวเลข
          เช่น ค่า LD50 และดัชนีการระคายเคืองผิวหนัง ในแต่ละกรณี
          ข้อมูลที่ได้มาต้องถูกนำมาเปรียบเทียบและประเมิน ซึ่งมักจะยากมาก
          ตัวอย่างเช่น
          จะประเมินผลิตภัณฑ์ที่ระคายเคืองผิวหนังเมื่อเทียบกับผลิตภัณฑ์ที่อาจก่อให้เกิดความเสียหายถาวรต่อสมองอย่างไร?
          ดังนั้นจึงเป็นสิ่งสำคัญที่ต้องรู้กระบวนการทำงานอย่างแม่นยำ:
          หากไม่มีความเสี่ยงที่ผลิตภัณฑ์จะสัมผัสกับผิวหนัง
          การประเมินอาจทำได้ง่ายขึ้น
        </p>
        <p>
          <T />
          เงื่อนไขหนึ่งในการทำการประเมินความเป็นพิษที่ดีคือ
          ผลิตภัณฑ์ที่จะประเมินต้องได้รับการอธิบายโดยใช้การประกาศส่วนประกอบที่ครบถ้วน
          ซึ่งเป็นเรื่องยากที่จะได้มา
          ดังที่ผู้ปฏิบัติงานด้านอาชีวอนามัยหลายคนทราบดี เช่น
          จำเป็นหรือไม่ที่ต้องขอข้อมูลเกี่ยวกับส่วนประกอบในผลิตภัณฑ์ที่มีปริมาณต่ำกว่าปริมาณหนึ่ง
          (เช่น 0.1%)? และสิ่งเจือปน?
          สารก่อมะเร็งและสารก่อภูมิแพ้มักทำลายสุขภาพได้แม้ว่าปริมาณในผลิตภัณฑ์จะน้อยก็ตาม
        </p>
        <p>
          <T />
          การประเมินความเป็นพิษอย่างละเอียดต้องใช้เวลา
          ดังนั้นจึงควรพิจารณาว่าเมื่อใดจำเป็นต้องทำการประเมินด้วยตนเอง
          และเมื่อใดที่สามารถใช้ผลการประเมินของหน่วยงานอื่นได้ -
          และหน่วยงานใดที่อาจเชื่อถือได้ นอกจากนี้ นอกจากนี้
          โดยเฉพาะในกรณีของสารใหม่มักจะขาดข้อมูลทางพิษวิทยา
          เกี่ยวกับผลกระทบระยะยาว ความเสียหายต่อระบบสืบพันธุ์ มะเร็ง ฯลฯ
          เป็นสิ่งสำคัญที่จะต้องศึกษาเงื่อนไขของการทดลอง - ใช้สัตว์ชนิดใด
          มีการให้ปริมาณสารเท่าใดแก่สัตว์ (และเป็นระยะเวลานานเท่าใด)
          ในการศึกษาทางระบาดวิทยา
          เป็นสิ่งสำคัญที่จะต้องรู้ระดับการสัมผัสของบุคคล อายุ
          นิสัยการสูบบุหรี่และการดื่มแอลกอฮอล์ ฯลฯ
        </p>
        <Table header={header} data={data} />
        <p>
          <T />a ในเอกสารอ้างอิงนี้ มีการกำหนดรหัสให้กับสารต่างๆ (มีห้ารหัส: U =
          ไม่มีข้อมูล, ไม่ทราบถึงผลกระทบที่เป็นพิษ, 0 = ไม่มีผลกระทบที่เป็นพิษ,
          1 = ผลกระทบที่เป็นพิษต่ำ, 2 = ผลกระทบที่เป็นพิษปานกลาง, 3 =
          ผลกระทบที่เป็นพิษสูง)
          การกำหนดรหัสนี้ดำเนินการโดยพิจารณาทั้งผลกระทบเฉพาะที่เฉียบพลันและผลกระทบต่ออวัยวะ
          รวมถึงผลกระทบเฉพาะที่เรื้อรังและผลกระทบต่ออวัยวะ
          การแบ่งประเภทสารเคมีเช่นนี้อาจมีประโยชน์ในการประเมินความเป็นพิษ
          แต่ก็อาจมีปัญหาเช่นกัน ตัวอย่างเช่น
          ผลกระทบระยะยาวมีการถ่วงน้ำหนักเท่าใดเมื่อเทียบกับผลกระทบเฉียบพลันต่อผิวหนังและดวงตา
        </p>
        <p className="titleH3">3.7 แนวปฏิบัติปัจจุบัน</p>
        <ul>
          <li>
            การเปลี่ยนผลิตภัณฑ์ที่ใช้ตัวทำละลายเป็นผลิตภัณฑ์ที่ใช้น้ำ เช่น
            ในหมวดหมู่ของสี สารทำความสะอาดและขจัดคราบ และสารหล่อลื่น
          </li>
          <li>
            การเปลี่ยนผลิตภัณฑ์ที่มีไฮโดรคาร์บอนสายสั้นเป็นผลิตภัณฑ์ที่มีไฮโดรคาร์บอนสายยาว
          </li>
          <li>
            การทดแทนที่หลีกเลี่ยงกลุ่มสารเคมีหลายกลุ่ม เช่น อีพ็อกซี่, เอมีน,
            ตะกั่วและโลหะหนักอื่นๆ, แอสเบสตอส และอื่นๆ
          </li>
        </ul>
        <p>
          <T />
          แนวปัจจุบันมักเกิดจากการศึกษาที่ละเอียดถี่ถ้วน
          สารที่ทดแทนอาจทำงานได้ดี แต่ในกระบวนการทำงานพิเศษบางอย่าง
          อาจทำงานได้ไม่ดี เช่น หากมีพื้นผิวร้อนใกล้ที่ทำงาน หรือหากมีการเชื่อม
          อาจจำเป็นต้องตรวจสอบว่าส่วนประกอบของผลิตภัณฑ์ใหม่สามารถเปลี่ยนเป็นก๊าซพิษเมื่อถูกความร้อนหรือแสงอัลตราไวโอเลตหรือไม่
          ซึ่งอาจเกี่ยวข้องหากตัวทำละลายอะโรมาติกถูกแทนที่ด้วยตัวทำละลายคลอรีน-ฟลูออรีน
          เนื่องจากสิ่งเหล่านี้สามารถเปลี่ยนเป็นสารเช่นฟอสจีนและสารคล้ายฟอสจีน
        </p>
        <p>
          <T />
          แม้ว่าการทดแทนจะประสบความสำเร็จ
          แต่ต้องจำไว้ว่าผลิตภัณฑ์ใหม่อาจไม่ปลอดภัยทั้งหมด
          แต่มีความอันตรายน้อยกว่า ดังนั้นควรจัดการด้วยความระมัดระวัง
        </p>
        <p className="titleH3">3.9 เบ็ดเตล็ด</p>
        <p>
          <T />
          นอกเหนือจากเครื่องมือที่กล่าวถึงข้างต้นแล้ว ยังมีเครื่องมืออื่นๆ
          ที่เฉพาะเจาะจงมากหรือน้อยสำหรับการประเมินสารและผลิตภัณฑ์
          รายการต่อไปนี้ไม่ครบถ้วนสมบูรณ์;
          นอกจากนี้ยังมีเครื่องมือหลายอย่างสำหรับการประเมินคุณสมบัติทางเทคนิคที่ไม่ได้รวมอยู่
          ซึ่งคุณสมบัติเหล่านี้มักเป็นตัวกำหนดว่าการทดแทนจะประสบความสำเร็จหรือไม่
        </p>
        <p className="titleH3">3.9.1 การจัดประเภทลวดเชื่อม</p>
        <p>
          <T />
          ลวดเชื่อมเคลือบสำหรับงานเชื่อมถูกจัดประเภทตามคำสั่งเลขที่ 407 จากปี
          1979 ที่ออกโดยกระทรวงแรงงาน
          การจัดประเภทนี้เกี่ยวข้องกับควันที่เกิดจากการเชื่อม
          มีทั้งหมดเจ็ดประเภท; ประเภท 1 เกิดควันน้อยที่สุด ประเภท 7
          เกิดควันมากที่สุด
        </p>
        <p>
          <T />
          ผู้นำเข้า/ผู้ผลิตมีหน้าที่รับผิดชอบให้ลวดเชื่อมมีหมายเลขประเภทควันที่ถูกต้อง
          การจัดประเภทต้องดำเนินการโดยสถาบันทดสอบที่ได้รับอนุญาต
          สำหรับวัตถุประสงค์ของการทดแทน
          ประเภทที่ต่ำที่สุดเป็นตัวเลือกที่ดีที่สุด
        </p>
        <p className="titleH3">3.9.2 การตรวจวัดสารเคมีในอากาศ</p>
        <p>
          <T />
          แทนที่จะคำนวณความเสี่ยงในการเกินค่าขีดจำกัด (โดยใช้ TLV และ SUBFAC
          เป็นต้น) สารเคมีในอากาศอาจถูกตรวจวัด ดังตัวอย่างของกาว PVC
          การเปลี่ยนผลิตภัณฑ์ 1 ด้วยผลิตภัณฑ์ 2 ได้พิจารณาจากการตรวจวัดดังกล่าว
          ในกรณีนี้
          การตรวจวัดสารเคมีในสถานที่ทำงานให้ข้อมูลที่ถูกต้องกว่าการวัดความเข้มข้นของสารเคมีในห้องปฏิบัติการและการคำนวณ
          แต่มีความไม่แน่นอนมากกว่าเนื่องจากความแปรปรวนในการทำงาน สภาพความร้อน
          เป็นต้น ในตัวอย่างที่กล่าวถึง
          การคำนวณจะให้ผลลัพธ์เดียวกันและไม่จำเป็นต้องมีการวัด
        </p>
        <p className="titleH3">3.9.3 กลิ่น </p>
        <p>
          <T />
          การทดแทนอาจได้รับแรงจูงใจจากกลิ่นที่ไม่ดีหรือระคายเคืองของสาร
          อย่างไรก็ตาม "คุณภาพ"
          ของกลิ่นและขีดจำกัดของกลิ่นไม่ได้เชื่อมโยงกับคุณสมบัติที่เป็นอันตรายของสาร
          เช่น
          คาร์บอนมอนอกไซด์ไม่สามารถได้กลิ่นแม้ในความเข้มข้นที่สูงกว่าค่าขีดจำกัด
          ในขณะที่ขีดจำกัดกลิ่นของไฮโดรเจนซัลไฟด์ต่ำกว่าค่าขีดจำกัดมาก
        </p>
        <p className="titleH3">
          3.9.4 ข้อมูลความปลอดภัยของสารเคมี (Safety Data Sheet หรือ SDS)
        </p>
        <p>
          <T />
          เป็นเอกสารสำคัญที่ให้ข้อมูลเกี่ยวกับสารเคมีและวิธีการจัดการอย่างปลอดภัย
        </p>
        <p>
          <T />
          ข้อมูลความปลอดภัยของสารเคมี มักใช้เป็นข้อมูลพื้นฐานในการทดแทน
          โดยมีข้อมูลเกี่ยวกับ:
        </p>
        <p className="font-bold">องค์ประกอบหลักของเอกสาร SDS</p>
        <p className="font-bold">1. การระบุสารเคมี</p>
        <ul>
          <li>ชื่อผลิตภัณฑ์และผู้ผลิต</li>
          <li>ตัวระบุผลิตภัณฑ์ (เช่น CAS number)</li>
          <li>การใช้งานที่แนะนำและข้อห้าม</li>
        </ul>

        <p className="font-bold">2. การระบุอันตราย</p>
        <ul>
          <li>การจำแนกประเภทอันตราย</li>
          <li>ฉลากและสัญลักษณ์เตือนภัย</li>
          <li>ข้อความแสดงความเป็นอันตราย</li>
        </ul>

        <p className="font-bold">
          3. องค์ประกอบของสารและข้อมูลเกี่ยวกับส่วนผสม
        </p>
        <ul>
          <li>สารเคมีที่เป็นองค์ประกอบ</li>
          <li>สารเจือปนที่เป็นอันตราย</li>
        </ul>

        <p className="font-bold">4. มาตรการปฐมพยาบาล</p>
        <ul>
          <li>
            วิธีการปฐมพยาบาลเบื้องต้นสำหรับการสัมผัสแต่ละกรณี (การสูดดม
            การสัมผัสผิวหนัง การสัมผัสดวงตา การกลืนกิน)
          </li>
          <li>ความจำเป็นที่ต้องปรึกษาแพทย์</li>
        </ul>

        <p className="font-bold">5. มาตรการผจญเพลิง</p>
        <ul>
          <li>สารดับเพลิงที่เหมาะสม</li>
          <li>สารดับเพลิงที่ห้ามใช้</li>
          <li>อุปกรณ์ป้องกันพิเศษสำหรับผู้ผจญเพลิง</li>
        </ul>

        <p className="font-bold">6. มาตรการเมื่อเกิดการรั่วไหล</p>
        <ul>
          <li>ข้อควรระวังส่วนบุคคล</li>
          <li>ข้อควรระวังด้านสิ่งแวดล้อม</li>
          <li>วิธีการและอุปกรณ์สำหรับเก็บกวาดและควบคุมสาร</li>
        </ul>

        <p className="font-bold">7. การขนถ่ายและการจัดเก็บ</p>
        <ul>
          <li>ข้อควรระวังในการขนถ่าย</li>
          <li>การจัดเก็บที่เหมาะสม</li>
        </ul>

        <p className="font-bold">8. การควบคุมการสัมผัสและการป้องกันส่วนบุคคล</p>
        <ul>
          <li>ค่าที่กำหนดการสัมผัส (เช่น TLV, PEL)</li>
          <li>การควบคุมทางวิศวกรรม</li>
          <li>อุปกรณ์ป้องกันส่วนบุคคล (PPE)</li>
        </ul>

        <p className="font-bold">9. สมบัติทางกายภาพและทางเคมี</p>
        <ul>
          <li>ลักษณะภายนอก</li>
          <li>จุดเดือด จุดหลอมเหลว จุดวาบไฟ</li>
          <li>ความหนาแน่น ความสามารถในการละลาย</li>
        </ul>

        <p className="font-bold">
          10. ความเสถียรและความสามารถในการเกิดปฏิกิริยา
        </p>
        <ul>
          <li>ความเสถียรทางเคมี</li>
          <li>ปฏิกิริยาที่อาจเป็นอันตราย</li>
          <li>สภาวะที่ควรหลีกเลี่ยง</li>
        </ul>

        <p className="font-bold">11. ข้อมูลพิษวิทยา</p>
        <ul>
          <li>ข้อมูลเกี่ยวกับผลกระทบทางพิษวิทยา</li>
          <li>ผลจากการสัมผัสเฉียบพลันและเรื้อรัง</li>
        </ul>

        <p className="font-bold">12. ข้อมูลสิ่งแวดล้อม</p>
        <ul>
          <li>ความเป็นอันตรายต่อระบบนิเวศ</li>
          <li>ความคงทนและการย่อยสลายได้ทางชีวภาพ</li>
        </ul>

        <p className="font-bold">13. ข้อควรระวังในการกำจัด</p>
        <ul>
          <li>วิธีการกำจัดที่เหมาะสม</li>
        </ul>

        <p className="font-bold">14. ข้อมูลการขนส่ง</p>
        <ul>
          <li>หมายเลข UN</li>
          <li>ชื่อที่เหมาะสมในการขนส่ง</li>
          <li>ประเภทความเป็นอันตรายในการขนส่ง</li>
        </ul>

        <p className="font-bold">15. ข้อมูลกฎหมาย</p>
        <ul>
          <li>กฎระเบียบที่เกี่ยวข้องกับความปลอดภัย สุขภาพ และสิ่งแวดล้อม</li>
        </ul>

        <p className="font-bold">16. ข้อมูลอื่น ๆ</p>
        <ul>
          <li>วันที่จัดทำ/ปรับปรุงเอกสาร</li>
          <li>แหล่งข้อมูลอ้างอิง</li>
        </ul>
        <p className="font-bold">ความสำคัญของ SDS</p>
        <ul>
          <li>
            <span className="font-bold">การจัดการความเสี่ยง:</span>{" "}
            ช่วยในการระบุอันตรายและการประเมินความเสี่ยงในสถานที่ทำงาน
          </li>
          <li>
            <span className="font-bold">ความปลอดภัยของคนงาน:</span>{" "}
            ให้ข้อมูลที่จำเป็นเพื่อปกป้องคนงานจากอันตรายทางเคมี
          </li>
          <li>
            <span className="font-bold">การปฏิบัติตามกฎระเบียบ:</span>{" "}
            จำเป็นต้องมีในหลายประเทศเพื่อให้เป็นไปตามกฎหมายความปลอดภัยในสถานที่ทำงาน
          </li>
          <li>
            <span className="font-bold">การตอบสนองต่อเหตุฉุกเฉิน:</span>{" "}
            ให้ข้อมูลสำคัญสำหรับการตอบสนองต่อเหตุฉุกเฉินเกี่ยวกับสารเคมี
          </li>
        </ul>
      </div>
    </>
  );
}
