{
  "WELCOME": {
    "TITLE": "Study and Development Project on Chemical Process Safety and Sustainable Use of Chemicals in the Industrial Sector (Sustainable Chemistry)\nTo Promote Climate Protection in the EEC Region",
    "ENTER": "Enter the Website"
  },
  "HOME": {
    "HERO_TITLE": "Study and development on process safety and sustainable chemical use in industry to promote climate protection in the EEC area",
    "PANELS": {
      "CHEMICAL_USE_LINE1": "Chemical-use",
      "CHEMICAL_USE_LINE2": "situation",
      "GUIDELINES": "Sustainable chemistry guidelines",
      "SAFETY_GUIDE": "Safety inspection guide & measures",
      "RELATED_TECH": "Related technologies"
    },
    "SECTIONS": {
      "BACKGROUND": "Background",
      "OBJECTIVES": "Objectives"
    },
    "ALTS": {
      "HOURGLASS": "hourglass",
      "FACTORY": "industrial factory",
      "MARKER": "marker icon"
    },
    "BACKGROUND": {
      "P1": "In the Eastern Economic Corridor (EEC), there are 10,246 factories with total investment exceeding 3 trillion THB and more than 650,000 workers. About 2,400 factories handle hazardous chemicals.",
      "P2": "From January to November 2023, 391 new factory licenses were granted in the EEC.",
      "P3": "Located in Chachoengsao (<num>{c1}</num>), Chonburi (<num>{c2}</num>), and Rayong (<num>{c3}</num>).",
      "P4": "Total investment is <num>{invest}</num> million THB with <num>{workers}</num> workers.",
      "P5": "The Sustainable Chemistry approach is explored for feasibility in driving the EEC, prioritizing safety in chemical use.",
      "BULLETS": {
        "1": "Chemical use should minimize toxicity or harm to people involved in production.",
        "2": "Prevent and reduce releases of toxic chemicals to the environment—whether as raw materials or substances used in processes."
      }
    },
    "OBJECTIVES": {
      "1": "Promote eco-friendly industrial investment by raising awareness of chemical safety and sustainable chemical use in the EEC.",
      "2": "Support Carbon Neutrality and Net Zero greenhouse gas emissions in the EEC.",
      "3": "Promote local safety measures and safer substitutions to build investor confidence and add value across the supply chain.",
      "4": "Enhance the capacity of operators, workers, regulators, and stakeholders to work safely with chemicals in normal and emergency situations."
    }
  }
}
