{
  "WELCOME": {
    "TITLE": "โครงการศึกษาและพัฒนาการจัดการความปลอดภัยในกระบวนการทางเคมี และการใช้เคมีภัณฑ์ในภาคอุตสาหกรรม อย่างยั่งยืน (Sustainable Chemistry)\nเพื่อส่งเสริมการปกป้องสภาพภูมิอากาศ ในเขตพื้นที่ EEC",
    "ENTER": "เข้าสู่เว็บไซต์"
  },
  "HOME": {
    "HERO_TITLE": "โครงการศึกษาและพัฒนาการจัดการความปลอดภัยในกระบวนการทางเคมีและการใช้เคมีภัณฑ์ในภาคอุตสาหกรรม อย่างยั่งยืน (Sustainable Chemistry) เพื่อส่งเสริมการปกป้องสภาพภูมิอากาศ ในเขตพื้นที่ EEC",
    "PANELS": {
      "CHEMICAL_USE_LINE1": "สถานการณ์",
      "CHEMICAL_USE_LINE2": "การใช้สารเคมี",
      "GUIDELINES": "แนวทางเคมียั่งยืน",
      "SAFETY_GUIDE": "คู่มือการตรวจสอบและมาตรการความปลอดภัย",
      "RELATED_TECH": "เทคโนโลยีที่เกี่ยวข้อง"
    },
    "SECTIONS": {
      "BACKGROUND": "ความเป็นมา",
      "OBJECTIVES": "วัตถุประสงค์"
    },
    "ALTS": {
      "HOURGLASS": "นาฬิกาทราย",
      "FACTORY": "โรงงานอุตสาหกรรม",
      "MARKER": "ไอคอนมาร์กเกอร์"
    },
    "BACKGROUND": {
      "P1": "โรงงานอุตสาหกรรมในพื้นที่เขตเศรษฐกิจพิเศษภาคตะวันออก (Eastern Economic Corridor: EEC) มีจำนวน 10,246 โรงงาน มูลค่าการลงทุนรวมมากกว่า 3 ล้านล้านบาท และมีคนงานรวมมากกว่า 650,000 คน ซึ่งเป็นประเภทอุตสาหกรรมที่มีการใช้สารเคมีอันตรายประมาณ 2,400 โรงงาน",
      "P2": "ในช่วงเดือนมกราคมถึงพฤศจิกายน 2566 มีการอนุญาตประกอบกิจการโรงงานใหม่ในพื้นที่เขตพัฒนาพิเศษภาคตะวันออก รวม 391 โรงงาน",
      "P3": "จังหวัดฉะเชิงเทรา จำนวน <num>{c1}</num> โรงงาน จังหวัดชลบุรี จำนวน <num>{c2}</num> โรงงาน และจังหวัดระยอง จำนวน <num>{c3}</num> โรงงาน",
      "P4": "มูลค่าการลงทุนรวม <num>{invest}</num> ล้านบาท และจำนวนคนงานรวม <num>{workers}</num> คน",
      "P5": "แนวคิดการจัดการเคมียั่งยืน (Sustainable Chemistry) ถูกนำมาศึกษาความเหมาะสมและความเป็นไปได้ในการขับเคลื่อนพื้นที่ EEC โดยคำนึงถึงความปลอดภัยในการใช้สารเคมีเป็นอันดับแรก",
      "BULLETS": {
        "1": "การใช้สารเคมีต้องไม่เป็นพิษหรือก่อให้เกิดอันตรายต่อผู้ที่เกี่ยวข้องในกระบวนการผลิตให้น้อยที่สุด",
        "2": "คำนึงถึงการป้องกันและลดการปล่อยสารเคมีที่เป็นพิษสู่สิ่งแวดล้อม ทั้งในฐานะวัตถุดิบหรือสารประกอบในกระบวนการผลิต"
      }
    },
    "OBJECTIVES": {
      "1": "ส่งเสริมการลงทุนอุตสาหกรรมที่เป็นมิตรต่อสิ่งแวดล้อม โดยสร้างความตระหนักด้านความปลอดภัยสารเคมีและการใช้เคมีภัณฑ์อย่างยั่งยืนในพื้นที่ EEC",
      "2": "สนับสนุนการบรรลุ Carbon Neutrality และ Net Zero Greenhouse Gas Emissions ในพื้นที่ EEC",
      "3": "ส่งเสริมมาตรการความปลอดภัยในพื้นที่และการใช้สารที่อันตรายน้อยกว่า เพื่อสร้างความเชื่อมั่นแก่นักลงทุนและเพิ่มมูลค่าในห่วงโซ่อุปทาน",
      "4": "เสริมศักยภาพผู้ประกอบการ ผู้ปฏิบัติงาน หน่วยงานกำกับดูแล และผู้เกี่ยวข้อง ให้มีความรู้และความพร้อมทั้งภาวะปกติและเมื่อเกิดเหตุฉุกเฉิน"
    }
  }
}
