// app/(site)/sustainable-chemistry-guidelines/page.js
import Titile from "@/components/Titile";
import DownloadButton from "@/components/buttons/DownloadButton";
import GuidelineAccordion from "./components/GuidelineAccordion";
import "./components/GuidelineAccordion.css";

export default function SustainableChemistryGuidelines() {
  const principles = [
    {
      title: "การป้องกันการเกิดของเสียสารเคมี (Waste prevention)",
      content: (
        <div className="Content">
          <p>
            การป้องกันการเกิดของเสียดีกว่าการจัดการหรือกำจัดของเสียหลังจากที่ของเสียเกิดขึ้นแล้ว
            การป้องกันการเกิดของเสียตั้งแต่ต้นทางถือเป็นแนวทางที่มีประสิทธิภาพและยั่งยืนมากกว่าการบำบัดหรือทำความสะอาดของเสียหลังจากที่มันถูกสร้างขึ้นแล้ว
            หลักการนี้สะท้อนให้เห็นถึงแนวคิดของเคมีสีเขียวที่มุ่งเน้นการลดผลกระทบต่อสิ่งแวดล้อมโดยการออกแบบกระบวนการและผลิตภัณฑ์ที่ไม่ก่อให้เกิดของเสียตั้งแต่แรกเริ่ม
            ของเสียสามารถปรากฏในหลายรูปแบบ
            และส่งผลกระทบต่อสิ่งแวดล้อมในระดับที่แตกต่างกันไป
            ขึ้นอยู่กับลักษณะของของเสียนั้น ความเป็นพิษ ปริมาณ
            หรือวิธีการปล่อยออกสู่สิ่งแวดล้อม
            หากกระบวนการทางเคมีได้รับการออกแบบมาโดยสูญเสียวัตถุดิบเริ่มต้นเป็นจำนวนมาก
          </p>
          <p>
            ตั้งแต่ต้น ก็จะหลีกเลี่ยงไม่ได้ที่จะเกิดของเสียตามมา
            ซึ่งโดยนิยามแล้วถือเป็นสิ่งไม่พึงประสงค์อย่างยิ่งในกระบวนการผลิตที่ยั่งยืน
            ในปี ค.ศ. 1992 โรเจอร์ เชลดอน (Roger Sheldon)
            ได้เสนอแนวคิดที่ในปัจจุบันเป็นที่รู้จักกันอย่างแพร่หลายในชื่อว่า
            “E-Factor” (3) หรือ “ปัจจัยผลกระทบต่อสิ่งแวดล้อม”
            ซึ่งเป็นตัวชี้วัดที่ใช้ในการคำนวณปริมาณของเสียที่เกิดขึ้นต่อการผลิต
            ผลิตภัณฑ์หนึ่งกิโลกรัม โดยเป็นวิธีการประเมิน
            “ความยอมรับได้ทางสิ่งแวดล้อม” ของกระบวนการผลิตทางเคมี ทั้งนี้
            E-Factor
            ถือเป็นเครื่องมือที่มีความสำคัญในการเปรียบเทียบและปรับปรุงประสิทธิภาพเชิงสิ่งแวดล้อมของกระบวนการทางอุตสาหกรรมเคมีในบริบทของเคมีสีเขียว.
            ตัวชี้วัดด้านสิ่งแวดล้อม หรือ Environmental Factor (E-Factor)
            ซึ่งได้รับการยอมรับและนำไปใช้อย่างกว้างขวางในอุตสาหกรรมเคมี
            สะท้อนให้เห็นถึงความไม่มีประสิทธิภาพของกระบวนการผลิตในอุตสาหกรรมเคมีบางประเภทในอดีต
            และได้เปิดโอกาสให้มีการคิดค้นแนวทางแก้ไขที่สร้างสรรค์
            หนึ่งในตัวอย่างที่เป็นที่รู้จักอย่างดี คือ
            กระบวนการสังเคราะห์เอทิลีนออกไซด์ในระยะเริ่มแรก
            ซึ่งดำเนินการผ่านสารคลอโรไฮดรินเป็นตัวกลาง (ดังแสดงในรูปที่ 3a)
            โดยมีค่า E-Factor เท่ากับ 5 กล่าวคือ ในการผลิตผลิตภัณฑ์ 1 กิโลกรัม
            จะเกิดของเสียมากถึง 5 กิโลกรัม
            ซึ่งยังไม่รวมถึงน้ำเสียที่ปนเปื้อนด้วยผลพลอยได้จากคลอรีนด้วยซ้ำ
            อย่างไรก็ตาม
            เมื่อกระบวนการสังเคราะห์ได้รับการปรับเปลี่ยนให้ใช้ก๊าซออกซิเจนในรูปโมเลกุลแทนการใช้คลอรีน
            ความจำเป็นในการใช้คลอรีนจึงถูกตัดออก ส่งผลให้ค่า E-Factor
            ลดลงเหลือเพียง 0.3 กิโลกรัมของของเสียต่อผลิตภัณฑ์ 1 กิโลกรัม
            ซึ่งแสดงถึงการลดปริมาณของเสียได้มากกว่ากระบวนการเดิมถึงกว่า 16 เท่า
            อีกทั้งยังสามารถขจัดการเกิดน้ำเสียที่ปนเปื้อนคลอรีนออกไปโดยสิ้นเชิงด้วยเช่นกัน
          </p>
          <div className="aboutImageBox p-3 mb-3">
            <img src="/images/image-4.png" alt="image-4" className="aboutImg" />
          </div>
          <div className="Content">
            <p>
              อย่างไรก็ตาม
              ในกรณีที่ไม่สามารถหลีกเลี่ยงการเกิดผลพลอยได้หรือของเสียได้ทั้งหมด
              ควรพิจารณาแนวทางนวัตกรรมอื่น ๆ โดยหนึ่งในแนวทางที่มีประสิทธิภาพคือ
              แนวคิดนิเวศอุตสาหกรรม (industrial ecology)
              ซึ่งเป็นการเปลี่ยนของเสียจากกระบวนการหนึ่งให้กลายเป็นวัตถุดิบใหม่ที่มีคุณค่าสำหรับอีกกระบวนการหนึ่ง
              โดยนำกลับเข้าสู่ระบบวัฏจักรชีวิตของผลิตภัณฑ์
              แนวทางนี้ได้รับการนำไปประยุกต์ใช้แล้วในกระบวนการผลิตเชื้อเพลิงชีวภาพ
            </p>
          </div>
        </div>
      ),
    },
    {
      title: "เศรษฐศาสตร์ทางอะตอม (Atom economy)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "การสังเคราะห์ที่มีอันตรายน้อยลง (Less hazardous synthesis)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "การออกแบบสารเคมีที่ปลอดภัยขึ้น (Safer chemicals)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title:
        "ตัวทำละลายและสารช่วยที่ปลอดภัยขึ้น (Safer solvents and auxiliaries)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title:
        "การออกแบบกระบวนการเพื่อใช้พลังงานอย่างมีประสิทธิภาพ (Energy efficiency)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "วัสดุเริ่มต้น หรือสารตั้งต้นที่สามารถทดแทนได้",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "การลดขั้นตอนการทำอนุพันธ์ที่ไม่จำเป็น ในกระบวนการทางเคมี",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title:
        "การใช้ตัวเร่งปฏิกิริยาเพื่อเพิ่มประสิทธิภาพและลดของเสียในกระบวนการทางเคมี (Catalysis)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "การออกแบบเพื่อการย่อยสลาย (Design for Degradation)",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title:
        "การวิเคราะห์แบบเรียลไทม์ (Real-time analysis) เพื่อช่วยป้องกันมลพิษตั้งแต่ต้นทางของกระบวนการทางเคมี",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
    {
      title: "เคมีที่ปลอดภัยตามธรรมชาติสำหรับการป้องกันอุบัติเหตุ",
      content: (
        <div className="Content">
          <p>เศรษฐศาสตร์ทางอะตอม (Atom economy)</p>
        </div>
      ),
    },
  ];
  return (
    <div className="gradient-bg">
      <div className="container mx-auto px-6 py-4">
        <Titile title="แนวทางเคมียั่งยืน" />

        {/* Content Section */}
        <section className="rounded md:rounded-xl bg-[#F6F7F9] p-4 mb-4">
          <div className="flex justify-between mb-3">
            <div className="contentHeader">
              <img src="/icons/file.svg" alt="flame" className="contentIcon" />
              <h2 className="TitleContent">แนวคิดของเคมีสีเขียว</h2>
            </div>
            <DownloadButton
              href="/docs/guideline.pdf"
              label="ดาวน์โหลดเอกสารแนวทาง"
            />
          </div>
          <div className="Content">
            <p>
              เคมีสีเขียว (Green Chemistry) หรือ เคมีเพื่อความยั่งยืน
              (Sustainable Chemistry) 
              เป็นแนวคิดที่ได้รับการพัฒนาและเผยแพร่โดยสำนักงานปกป้องสิ่งแวดล้อมแห่งสหรัฐอเมริกา
              (US Environmental Protection Agency: EPA) ในช่วงทศวรรษ 1990
              โดยมีเป้าหมายสำคัญในการออกแบบสารเคมีและกระบวนการที่ปลอดภัยยิ่งขึ้น
              เพื่อลดผลกระทบเชิงลบต่อสิ่งแวดล้อม
              ขณะเดียวกันยังคงรักษาความคุ้มค่าและความสามารถในการแข่งขันทางเศรษฐกิจอย่างยั่งยืน
              เคมีสีเขียว ถูกนิยามว่าเป็น
              “การออกแบบผลิตภัณฑ์และกระบวนการทางเคมีเพื่อลดหรือขจัดการใช้และการเกิดของสารอันตราย”
              (1,2)  ในช่วงสองทศวรรษที่ผ่านมา
              ได้มีการจัดตั้งโครงการและนโยบายด้านเคมีสีเขียวขึ้นทั่วโลกเป็นจำนวนมาก
              โดยประเทศที่มีบทบาทสำคัญในระยะแรก ได้แก่ สหรัฐอเมริกา
              สหราชอาณาจักร และอิตาลี โครงการสำคัญในระยะเริ่มแรกของเคมีสีเขียว
              ได้แก่
            </p>
            <ul>
              <li>
                US Presidential Green Chemistry Challenge Awards (1995) –
                รางวัลที่จัดตั้งขึ้นโดยรัฐบาลสหรัฐฯ
                เพื่อส่งเสริมการพัฒนาเทคโนโลยีและกระบวนการทางเคมีที่เป็นมิตรต่อสิ่งแวดล้อม
              </li>
              <li>
                Green Chemistry Institute (1997) –
                องค์กรที่ก่อตั้งขึ้นเพื่อส่งเสริมงานวิจัยและพัฒนาเทคโนโลยีด้านเคมีสีเขียว
              </li>
              <li>
                วารสาร Green Chemistry ของ Royal Society of Chemistry (1999) –
                การตีพิมพ์วารสารทางวิชาการที่มุ่งเน้นการเผยแพร่ผลงานวิจัยด้านเคมีสีเขียว
              </li>
            </ul>
            <p>
              การออกแบบ (Design) เป็นองค์ประกอบที่สำคัญที่สุดของหลักเคมีสีเขียว
              เนื่องจากการออกแบบเป็นกระบวนการที่เกิดจากความตั้งใจของมนุษย์
              ซึ่งไม่สามารถเกิดขึ้นได้โดยบังเอิญ การออกแบบมีความเกี่ยวข้องกับ
              ความแปลกใหม่ (Novelty), การวางแผน (Planning), และแนวคิดเชิงระบบ
              (Systematic Conception) หลักการ 12 ประการของเคมีสีเขียว ถือเป็น
              "กฎสำหรับการออกแบบ"
              ที่ช่วยให้นักเคมีสามารถพัฒนากระบวนการทางเคมีที่ยั่งยืนได้อย่างมีเป้าหมาย
              โดยมุ่งเน้นที่ การวางแผนอย่างรอบคอบในการสังเคราะห์สารเคมี
              (Chemical Synthesis)
              และการออกแบบโมเลกุลเพื่อลดผลกระทบที่ไม่พึงประสงค์ (Molecular
              Design to Minimize Adverse Effects)
            </p>
            <p>
              ในปี 1998 Paul Anastas และ John Warner ได้ประมวลหลักการ 12
              ข้อของเคมีสีเขียว
              ซึ่งเป็นกรอบแนวทางที่ชัดเจนสำหรับการออกแบบกระบวนการทางเคมีที่ยั่งยืน
              หลักการดังกล่าวให้ความสำคัญกับ เศรษฐกิจอะตอม (Atom Economy),
              ประสิทธิภาพด้านพลังงาน (Energy Efficiency), การใช้
              วัตถุดิบที่สามารถหมุนเวียนได้ (Renewable Feedstocks)
              และการพัฒนาสารเคมีที่มีความปลอดภัยยิ่งขึ้น (Safer Chemical Design)
              เพื่อรองรับการเปลี่ยนแปลงสู่ความยั่งยืนในอุตสาหกรรมเคมีอย่างเป็นระบบ 
            </p>
            <p>
              หลักการ 12 ประการของเคมีสีเขียวเป็น เกณฑ์หรือแนวทางในการออกแบบ
              ที่ใช้เป็นกรอบสำหรับพัฒนาสารเคมีและกระบวนการทางเคมีที่ปลอดภัยและเป็นมิตรต่อสิ่งแวดล้อม
              หลักการเหล่านี้เป็นแนวทางสำคัญในการลดผลกระทบทางลบที่เกี่ยวข้องกับสารเคมีและกระบวนการผลิต
              <br />
              การลดความเสี่ยงผ่านการออกแบบที่ปลอดภัยยิ่งขึ้น โดยทั่วไปแล้ว
              เคมีมักถูกมองว่าเป็นศาสตร์ที่อันตราย
              และคนโดยทั่วไปมักเชื่อมโยงคำว่า "สารเคมี" (Chemical) กับ "สารพิษ"
              (Toxicity)
              แม้ว่าการป้องกันความเสี่ยงสามารถทำได้โดยใช้มาตรการด้านความปลอดภัย
              เช่น อุปกรณ์ป้องกันส่วนบุคคล (PPE) แต่เมื่อมาตรการเหล่านี้ล้มเหลว
              ความเสี่ยง (Risk) ซึ่งเป็นผลมาจาก "อันตราย (Hazard) × การรับสัมผัส
              (Exposure)" จะเพิ่มขึ้นอย่างมีนัยสำคัญ
              หากอันตรายของสารเคมีสูงและมาตรการควบคุมการได้รับสัมผัสล้มเหลว
              ผลที่ตามมาอาจรุนแรง เช่น อาการบาดเจ็บหรือการเสียชีวิต ดังนั้น
              แนวทางของเคมีสีเขียวจึงมุ่งเน้นไปที่
              การลดอันตรายที่แท้จริงของสารเคมีและกระบวนการผลิต
              แทนที่จะพึ่งพาเฉพาะมาตรการควบคุมการได้รับสัมผัส
            </p>
            <p>
              เป้าหมายหลักของ เคมีสีเขียว คือ การลดอันตราย (Hazard)
              ในทุกขั้นตอนของวัฏจักรชีวิตของสารเคมี
              ซึ่งได้รับการพิสูจน์แล้วว่ามีความคุ้มค่าทางเศรษฐกิจ
              อันตรายในบริบททางเคมีหมายถึง
              ความสามารถในการก่อให้เกิดผลกระทบที่เป็นอันตรายต่อสุขภาพของมนุษย์หรือสิ่งแวดล้อม
              อันตรายของสารเคมีและกระบวนการทางเคมีสามารถถูกออกแบบให้ลดลงได้ในทุกระดับของกระบวนการ
              ไม่ว่าจะเป็น
            </p>
            <p>
              ความเป็นพิษ (Toxicity) ต่อมนุษย์และสิ่งแวดล้อม
              <br />
              อันตรายทางกายภาพ (Physical Hazards) เช่น การระเบิด (Explosion)
              และการติดไฟ (Flammability)
              <br />
              อันตรายระดับโลก (Global Hazards) เช่น
              การทำลายชั้นโอโซนในบรรยากาศสตราโตสเฟียร์ (Stratospheric Ozone
              Depletion) ความเสี่ยง (Risk)
              <br />{" "}
              ที่เกี่ยวข้องกับอันตรายเหล่านี้อาจเกิดขึ้นจากลักษณะของวัตถุดิบ
              (Feedstock) และวัตถุดิบตั้งต้น (Raw Materials)
              ที่ใช้ในกระบวนการทางเคมี
              <br />
              คุณสมบัติของผลิตภัณฑ์สุดท้าย (Final Products)
              ที่ได้จากกระบวนการทางเคมี
            </p>
            <p>หลักการทั้ง 12 ข้อ ประกอบไปด้วย</p>
          </div>
          <div className="px-3 mb-3">
            <GuidelineAccordion items={principles} />
          </div>

          <h3 className="titleH3 mb-2">
            1. นิยามของการทดแทนในบริบทการจัดการสารเคมีอันตราย
          </h3>
          <div className="Content">
            <p>
              การทดแทน (Substitution)
              นับเป็นมาตรการเชิงรุกที่มีความสำคัญในการลดผลกระทบจากสารและวัสดุที่เป็นอันตราย
              โดยมีบทบาทอย่างยิ่งในด้านสุขภาพและความปลอดภัยในการทำงาน
              แนวคิดนี้ได้รับการกำหนดไว้อย่างชัดเจนในคำสั่งที่ 540
              ของกระทรวงแรงงานเดนมาร์ก ซึ่งระบุว่า
              “ห้ามใช้สารหรือวัสดุที่อาจเป็นอันตรายหรือส่งผลลดทอนความปลอดภัยหรือสุขภาพ
              หากสามารถหาสารหรือวัสดุอื่นที่ไม่มีอันตราย มีอันตรายน้อยกว่า
              หรือก่อความระคายน้อยกว่ามาทดแทนได้” <br />
              นอกจากนี้ Directive 89/391/EEC (Framework Directive)[1]
              กฎหมายของสหภาพยุโรป (EU) ระบุไว้ว่า การทดแทนสารเคมีอันตราย หมายถึง
              กระบวนการนำหลักการพื้นฐานของ
              “การแทนที่สิ่งที่อันตรายด้วยสิ่งที่ไม่อันตรายหรือมีอันตรายน้อยกว่า”
              มาปรับใช้ในการจัดการความเสี่ยงทางเคมี
              อีกทั้งสหภาพยุโรปยังออกกฎหมายใหม่เกี่ยวกับสารเคมี เช่น Regulation
              No 1907/2006 (REACH: Regulation, Evaluation, Authorization, and
              Restriction of Chemicals)[2] สารที่ถือว่าเป็น
              สารที่น่ากังวลอย่างยิ่ง เช่น สารก่อมะเร็ง สารก่อการกลายพันธุ์
              และสารมีพิษต่อการเจริญพันธุ์ รวมถึงสารที่คงตัวและสะสมในสิ่งแวดล้อม
              และสารที่มีลักษณะใกล้เคียงกัน
              ต้องได้รับการวิเคราะห์ทางเลือกที่เหมาะสม โดยคำนึงถึงความเสี่ยง
              ความเป็นไปได้ทางเทคนิค และเศรษฐกิจ
              อีกทั้งยังต้องยื่นแผนการทดแทนพร้อมกำหนดการปฏิบัติ
              หากมีทางเลือกที่เหมาะสม
            </p>
          </div>
        </section>
      </div>
    </div>
  );
}
