import T from "@/components/T";

export default function AirCompany() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Air Company
        <br />
        เทคโนโลยี AIRMADETM: การเปลี่ยน CO<sub>2</sub>
        เป็นเชื้อเพลิงการบินและแอลกอฮอล์แบบยั่งยืน
        <br />
        (เลียนแบบการสังเคราะห์แสง)
      </h3>
      <p>
        <T />
        Air Company
        ได้รับการยกย่องจากการพัฒนาเทคโนโลยีการกำจัดก๊าซคาร์บอนไดออกไซด์ (CO
        <sub>2</sub>) ที่สามารถ เปลี่ยนก๊าซเรือนกระจก CO<sub>2</sub>{" "}
        ให้กลายเป็นโมเลกุลขนาดใหญ่ ซึ่งสามารถนำไปผลิตผลิตภัณฑ์อื่น ๆ เช่น
        เชื้อเพลิงและน้ำหอม โดยผลิตภัณฑ์พลอยได้เพียงอย่างเดียวคือ ก๊าซออกซิเจน
        (O
        <sub>2</sub>) เทคโนโลยีนี้ช่วยกำจัด CO<sub>2</sub> จากอากาศโดยใช้ CO
        <sub>2</sub> เป็นสารตั้งต้นในการผลิต
        และลดการใช้เชื้อเพลิงฟอสซิลโดยการแปรสภาพ CO<sub>2</sub> เป็นเชื้อเพลิง
        รวมถึงเชื้อเพลิงการบิน CO<sub>2</sub>
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        เทคโนโลยีการกำจัดก๊าซ CO<sub>2</sub> ของ Air Company เลียนแบบกระบวนการ
        photosynthesis โดยการเปลี่ยน CO<sub>2</sub> ซึ่งเป็นวัตถุดิบทั่วไป
        ให้กลายเป็นสารเคมีอินทรีย์ขนาดใหญ่ พร้อมผลิตก๊าซออกซิเจนเป็นผลิตภัณฑ์
        พลอยได้เพียงอย่างเดียว
      </p>
      <p className="font-bold">เทคโนโลยีนี้:</p>
      <ul>
        <li>
          กำจัด CO<sub>2</sub>
          จากอากาศและลดการใช้เชื้อเพลิงฟอสซิลโดยการใช้คาร์บอนนี้ในการผลิต
          AIRMADE™
          <ul>
            <li>
              เมทานอล (CH<sub>3</sub>OH)
            </li>
            <li>
              เอทานอล (C<sub>2</sub>H<sub>5</sub>OH)
            </li>
            <li>
              พาราฟิน (CnH<sub>2n+2</sub>)
            </li>
            <li>และสารประกอบอื่น ๆ สำหรับเชื้อเพลิง</li>
          </ul>
        </li>
      </ul>
      <p className="font-bold">กระบวนการผลิต:</p>
      <ol className="numList">
        <li>
          รับ CO<sub>2</sub> ที่ดักจับได้, น้ำ (H<sub>2</sub>O) และ
          ไฟฟ้าจากแหล่งพลังงานหมุนเวียน เช่น โซลาร์โฟโตโวลตาอิก (solar
          photovoltaics) และกังหันลม (wind turbines)
        </li>
        <li>
          ใช้ไฟฟ้าที่ยั่งยืนในการแยกน้ำให้เป็น ไฮโดรเจน (H<sub>2</sub>) และ
          ออกซิเจน (O<sub>2</sub>)
        </li>
        <li>
          ไฮโดรเจน จะถูกนำมารวมกับ CO<sub>2</sub> โดยใช้ตัวเร่งปฏิกิริยาเฉพาะ
          (proprietary catalysts) เพื่อผลิตแอลกอฮอล์และพาราฟินอย่างเลือกสรร
        </li>
      </ol>
      <p>
        จากการวิเคราะห์วงจรชีวิต กระบวนการนี้มีการปล่อยก๊าซคาร์บอนในเชิงลบ
        โดยสามารถกำจัด CO<sub>2</sub> ได้ประมาณ 1.5 กิโลกรัม ต่อ 1
        กิโลกรัมของเอทานอล ที่ผลิต นอกจากนี้ ยังใช้น้ำเพียง 1.1%
        เมื่อเปรียบเทียบ กับเอทานอลจากข้าวโพด เชื้อเพลิงการบิน AIRMADE™
        มีการปล่อย CO<sub>2</sub>
        ในวงจรชีวิตที่ต่ำกว่าของเชื้อเพลิงเจ็ทแบบดั้งเดิมกว่า 90%
        การจัดองค์ประกอบของมันยังมีข้อดีเพิ่มเติมในเรื่องการปล่อยไอเสีย,
        การจัดการ ด้านโลจิสติกส์, และความสะดวกในการนำไปใช้
      </p>
    </div>
  );
}
