import T from "@/components/T";

export default function Amgen() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">Amgen</h3>
      <p>
        <T />
        กระบวนการผลิตที่พัฒนาใหม่สำหรับยา LUMAKRASTM
        เพื่อรักษามะเร็งปอดชนิดไม่ใช่เซลล์เล็ก Amgen
        ได้รับการยกย่องสำหรับการสร้างกระบวนการผลิตที่ได้รับการปรับปรุงเพื่อให้การ
        สังเคราะห์LUMAKRAS™ (sotorasib)
        ซึ่งเป็นยารักษามะเร็งปอดที่ไม่ใช่เซลล์ขนาดเล็ก (non-small cell lung
        cancer) มีความเป็นมิตรต่อสิ่งแวดล้อมมากขึ้น
        กระบวนการผลิตที่ได้รับการปรับปรุงนี้ช่วยลดของเสียได้
        อย่างมากและลดระยะเวลาการผลิตโดยการลดจำนวนขั้นตอนที่เกี่ยวข้องและตัดขั้นตอนการทำความบริสุทธิ์
        ซึ่งสร้างของเสียจากตัวทำละลายในปริมาณมาก นอกจากนี้ Amgen
        ยังได้ดำเนินการปรับปรุงกระบวนการรี ไซเคิลสารที่เป็นอันตราย
        ซึ่งช่วยเพิ่มประสิทธิภาพและลดปริมาณของเสียที่เกิดขึ้น โดย Amgen
        คาดว่าการ ปรับปรุงเหล่านี้จะช่วยลดของเสียได้มากถึง 31.7
        ล้านปอนด์ต่อปีพร้อมทั้งเพิ่มผลผลิต, ลดต้นทุน, เพิ่ม ประสิทธิภาพการผลิต
        และยกระดับความยั่งยืนโดยรวมของการผลิต sotorasib
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        Amgen ได้ปรับปรุงกระบวนการผลิตเชิงพาณิชย์สำหรับ sotorasib
        โดยการใช้telescoped syntheses สำหรับสารตั้งต้นที่แยกออกมา 2 ชนิด
        ซึ่งช่วยลดจำนวนขั้นตอนปฏิกิริยา โดย telescoped synthesis
        หรือการสังเคราะห์ในภาชนะเดียว (one-pot synthesis)
        จะทำโดยการเพิ่มสารตั้งต้นทีละตัวใน
        ภาชนะปฏิกิริยาเพื่อทำให้เกิดปฏิกิริยาหลายชุดในภาชนะเดียว
        แทนที่จะต้องทำปฏิกิริยาในภาชนะแล้วแยก
        และทำความบริสุทธิ์สารตั้งต้นก่อนจะทำปฏิกิริยาถัดไป
        ซึ่งจะช่วยลดของเสียทางเคมีและประหยัดเวลา นอกจากนี้
        การนำกระบวนการรีไซเคิลมาใช้ยังช่วยในการกู้คืน P-atropisomer
        ที่ไม่ต้องการกลับเข้าสู่ ปฏิกิริยาอีกครั้ง Amgen
        ได้ทำการเปลี่ยนแปลงหลายอย่างเพื่อเพิ่มประสิทธิภาพกระบวนการ ก่อนหน้านี้
        ใช้ กระบวนการที่ใช้ตัวทำละลายและช้า (เช่น chiral chromatography และ
        recrystallization) เพื่อ แยก M และ P atropisomers แต่ Amgen
        ได้แทนที่ขั้นตอนเหล่านี้ด้วยการแยกด้วยสารที่ได้จาก chiralpool
        ที่มีราคาถูกคือ (+)-DBTA เมื่อรวมกันแล้ว Amgen
        คาดว่าการปรับปรุงเหล่านี้จะช่วยลดของเสียได้มาก ถึง 31.7
        ล้านปอนด์ต่อปีพร้อมทั้งเพิ่มผลผลิต, ลดต้นทุน, เพิ่มประสิทธิภาพการผลิต
        และยกระดับความยั่งยืน ของการผลิต sotorasib โดยรวม
      </p>
    </div>
  );
}
