import T from "@/components/T";

export default function DionisiosG() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        มหาวิทยาลัยเดลาแวร์ — ศาสตราจารย์ Dionisios G. Vlachos
        <br />
        น้ำมันหล่อลื่นพื้นฐานจากทรัพยากรหมุนเวียน
      </h3>
      <p>
        <T />
        ศาสตราจารย์ Dionisios G. Vlachos
        ได้รับการยอมรับจากการพัฒนาวิธีการสังเคราะห์แบบใหม่ใน การผลิต
        น้ำมันพื้นฐานหล่อลื่น (lubricant base oils) จากวัตถุดิบหมุนเวียน
        (renewable feedstocks)
        น้ำมันพื้นฐานหล่อลื่นเป็นส่วนประกอบหลักของน้ำมันหล่อลื่น
        และมีการใช้งานอย่างแพร่หลาย เช่น ในเครื่องจักรอุตสาหกรรมและยานยนต์
        โดยปกติแล้วจะผลิตจากปิโตรเลียม แต่เทคโนโลยีใหม่นี้หันมา ใช้ชีวมวล เช่น
        พืช หรือของเสียจากอาหาร แทนการใช้วัตถุดิบจากเชื้อเพลิงฟอสซิล ที่สำคัญคือ
        กระบวนการ ใหม่นี้ยัง ไม่ต้องใช้สารเคมีอันตราย
        บางชนิดที่มักใช้ในกระบวนการดั้งเดิม เช่น กรดกัดกร่อน (corrosive acids)
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        น้ำมันพื้นฐานหล่อลื่นคิดเป็น ประมาณ 75–90%
        ของสูตรน้ำมันหล่อลื่นเชิงพาณิชย์ มีมูลค่าตลาด ราว 60 พันล้านดอลลาร์สหรัฐ
        และถูกใช้ในหลากหลายอุตสาหกรรม โดยทั่วไปน้ำมันหล่อลื่นพื้นฐานจะถูก
        ผลิตจากวัตถุดิบปิโตรเลียม แต่กระบวนการใหม่นี้ใช้วัตถุดิบชีวภาพ เช่น
        น้ำตาล (sugars) จากพืช เป็น จุดเริ่มต้น
        กระบวนการใหม่ใช้ตัวเร่งปฏิกิริยาแบบของแข็ง (heterogeneous catalyst)
        ซึ่งช่วยให้ใช้ใน ปริมาณน้อยลง
        และไม่ต้องอาศัยสภาพแวดล้อมที่รุนแรงเหมือนกระบวนการผลิตน้ำมันหล่อลื่นจากชีวภาพ
        แบบเดิม ทีมของศาสตราจารย์ Vlachos ได้พัฒนา น้ำมันพื้นฐานชีวภาพ 3 ประเภท
        ที่มีคุณสมบัติต่างกัน ซึ่ง
        พบว่าสามารถให้ประสิทธิภาพที่เทียบเท่าหรือดีกว่าเทคโนโลยีที่ใช้อยู่ในปัจจุบัน
      </p>
    </div>
  );
}
