import T from "@/components/T";

export default function Merck() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Merck & Company, Inc.
        <br />
        LAGEVRIO™ (molnupiravir)
      </h3>
      <p>
        <T />
        Merck ได้รับการยกย่องจากการพัฒนาแนวทางที่เป็นมิตรต่อสิ่งแวดล้อมในการผลิต
        LAGEVRIO™ (molnupiravir) ซึ่งเป็นยาต้านไวรัสสำหรับรักษาโรคโควิด-19
        วิธีการผลิตใหม่นี้ช่วยลดของเสียอินทรีย์ เช่น ตัวทำละลาย
        และลดการใช้พลังงานได้อย่างมาก Merck
        ลดของเสียโดยการเพิ่มประสิทธิภาพของปฏิกิริยาเคมี
        และปรับปรุงวิธีการแยกและทำให้บริสุทธิ์ของผลิตภัณฑ์
        และยังพัฒนาเส้นทางการผลิตแบบใหม่ที่ช่วยลดของ
        เสียและความเสี่ยงจากการสังเคราะห์ molnupiravir ได้มากยิ่งขึ้น
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        จากสถานการณ์ฉุกเฉินด้านสาธารณสุขที่เกิดจากโควิด-19
        มีความจำเป็นอย่างยิ่งในการพัฒนายาต้านไวรัสที่ผลิตได้อย่างยั่งยืน
        เพื่อตอบสนองต่อความต้องการทั่วโลกอย่างเป็นมิตรกับสิ่งแวดล้อม ทีมงานของ
        Merck & Company, Inc. ได้พัฒนา LAGEVRIO™ (molnupiravir)
        ซึ่งในตอนแรกผลิตจาก uridine ผ่านกระบวนการ 5 ขั้นตอน
        ที่ให้ผลผลิตโดยรวมต่ำและสร้างของเสียจากตัวทำละลายในปริมาณมาก
      </p>
      <p>
        ทีม Merck ได้พัฒนาเส้นทางการสังเคราะห์แบบใหม่ที่ช่วยลดของเสีย
        ด้วยประสิทธิภาพของผลผลิตที่ดี ขึ้น 1.6 เท่า
        และคิดค้นกระบวนการใหม่ที่เรียกว่า aspirational biocatalytic cascade
        ซึ่งสามารถ สังเคราะห์ molnupiravir ได้ในเพียง 3 ขั้นตอน
        จากสารตั้งต้นที่มีมากในธรรมชาติ อีกทั้งยังสามารถใช้เป็น
        แพลตฟอร์มทั่วไปสำหรับการสังเคราะห์นิวคลีโอไซด์ (nucleosides)
        แบบเป็นมิตรต่อสิ่งแวดล้อม
        ความสำเร็จนี้เกิดจากการค้นพบเทคนิคสำคัญหลายอย่าง ได้แก่:
      </p>
      <ul>
        <li>
          การตกผลึกแบบไดนามิก (Dynamic Crystallization):
          ลดการสูญเสียและของเสียจากขั้นตอนการ ตกผลึกแบบเดิม
          โดยทำให้ผลิตภัณฑ์ตกผลึกทันทีเมื่อเกิดขึ้น
          ซึ่งช่วยเพิ่มการกู้คืนผลิตภัณฑ์ ลดของ เสีย และเพิ่มประสิทธิภาพการผลิต
        </li>
        <li>
          การแยกตรง (Direct Isolation):
          ทีมงานเปลี่ยนตัวทำละลายและเบสอินทรีย์ที่ใช้ในปฏิกิริยาเพื่อลด
          การเกิดผลพลอยได้ และเพิ่มความบริสุทธิ์ของผลิตภัณฑ์
          ซึ่งทำให้สามารถใช้เพียง "น้ำ" ในการตกผลึก ขั้นสุดท้าย
          ช่วยลดการใช้ตัวทำละลายอินทรีย์และพลังงานได้อย่างมาก
        </li>
        <li>
          การพัฒนาเส้นทางสังเคราะห์รุ่นที่สอง:
          ใช้เอนไซม์หลายชนิดในลำดับปฏิกิริยาแบบใหม่ เพื่อ สังเคราะห์
          molnupiravir โดยตรงจาก uracil และ ribose แทนการสังเคราะห์uridine
          แบบเดิม ซึ่ง มีประสิทธิภาพต่ำ
        </li>
      </ul>
    </div>
  );
}
