import T from "@/components/T";

export default function MerckCO() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Merck & Co. Inc
        <br />
        การฝ่าฟันอุปสรรคในการผลิตยาชีวภาพอย่างยั่งยืน:
        นวัตกรรมการผลิตแบบต่อเนื่องอัตโนมัติของ KEYTRUDA®
      </h3>
      <p>
        <T />
        Merck & Co., Inc. ได้รับการยอมรับในการพัฒนากระบวนการ "ต่อเนื่อง"
        ใหม่สำหรับการผลิตการ บำบัด PD-1 ของตน คือ KEYTRUDA® (pembrolizumab)
        ซึ่งเป็นการบำบัดด้วยภูมิคุ้มกันที่ทำงานโดยการ
        เพิ่มความสามารถของระบบภูมิคุ้มกันของร่างกายในการช่วยตรวจจับและต่อสู้กับเซลล์มะเร็ง
        โดยทั่วไป โปรตีนประเภทนี้จะถูกผลิตในกลุ่มใหญ่ แต่ Merck
        ใช้กระบวนการต่อเนื่องในการผลิต pembrolizumab ซึ่ง
        โปรตีนจะถูกกรองออกจากเซลล์อย่างต่อเนื่องแทนที่จะทำการกรองในขั้นตอนเดียวเมื่อสิ้นสุดการผลิตกลุ่ม
        กระบวนการนี้สามารถผลิต pembrolizumab ได้มากขึ้นต่อปริมาตรของรีแอคเตอร์
        ซึ่งช่วยให้ Merck สามารถใช้เครื่องจักรขนาดเล็กลงและลดขนาดพื้นที่การผลิต
        ลดการใช้พลังงานของโรงงาน กระบวนการ
        ต่อเนื่องนี้ยังช่วยลดการใช้พลังงานและน้ำ รวมถึงการใช้วัสดุสิ้นเปลือง
        (เช่น ฟิลเตอร์) อย่างมีประสิทธิภาพ มากขึ้น
        การลดปริมาณพลังงานและน้ำที่โรงงานใช้จะช่วยป้องกันมลพิษโดยการลดการปล่อยอากาศที่เป็น
        อันตราย
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        Merck & Co., Inc.
        ได้รับการยอมรับในการพัฒนากระบวนการสังเคราะห์ใหม่สำหรับการบำบัด PD1 ของตน
        คือ KEYTRUDA® (pembrolizumab)
        ซึ่งเป็นการบำบัดด้วยภูมิคุ้มกันที่ทำงานโดยการเพิ่ม
        ความสามารถของระบบภูมิคุ้มกันของร่างกายในการช่วยตรวจจับและต่อสู้กับเซลล์มะเร็ง
        โดยทั่วไป โปรตีน
        ประเภทนี้จะถูกผลิตในกลุ่มจากเซลล์ที่ถูกออกแบบมาเพื่อผลิตแอนติบอดีที่ต้องการ
        เซลล์จะถูกวางในภาชนะ ขนาดใหญ่เพื่อให้เติบโตเป็นเวลาหลายสัปดาห์
        จากนั้นเซลล์และสิ่งเจือปนอื่น ๆ จะถูกกรองออกไปเพื่อทิ้งไว้
        เพียงโปรตีนที่ต้องการ Merck ใช้กระบวนการ "ต่อเนื่อง" ในการผลิต
        pembrolizumab ซึ่งโปรตีนจะถูกกรอง
        ออกจากเซลล์อย่างต่อเนื่องแทนที่จะทำการกรองในขั้นตอนเดียวเมื่อสิ้นสุดการผลิตกลุ่ม
        กระบวนการต่อเนื่อง นี้สามารถผลิต pembrolizumab
        ได้มากขึ้นต่อปริมาตรของรีแอคเตอร์ ซึ่งช่วยให้ Merck สามารถใช้
        เครื่องจักรขนาดเล็กลงและลดขนาดพื้นที่การผลิต
        พื้นที่การผลิตที่เล็กลงช่วยป้องกันมลพิษเพราะ Merck
        สามารถลดการใช้พลังงานและจึงลดการปล่อยอากาศที่เป็นอันตรายได้ Merck
        ประเมินว่ากระบวนการผลิต
        แบบใช้ครั้งเดียวที่ต่อเนื่องนี้ช่วยลดการใช้พลังงานในการสังเคราะห์
        Keytruda ประมาณ 4.5 เท่า; ลดการใช้ น้ำ 4 เท่า; และลดการใช้วัตถุดิบประมาณ
        2 เท่า ซึ่งช่วยลดการใช้พลังงานและก๊าซเรือนกระจกสำหรับโรงงาน
      </p>
    </div>
  );
}
