import T from "@/components/T";

export default function ModernMeadow() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Modern Meadow
        <br />
        Bio-FREED™ Powered by Bio-Alloy™
      </h3>
      <p>
        <T />
        Modern Meadow
        ได้รับรางวัลจากการพัฒนาเทคโนโลยีการย้อมผ้าแบบใหม่ที่มีประสิทธิภาพสูง
        ชื่อว่า Bio-FREED™ Powered by
        Bio-Alloy™เทคโนโลยีนี้ช่วยลดการใช้น้ำได้ถึง 95% เมื่อเทียบกับการย้อม
        ผ้าแบบดั้งเดิม, ลดการใช้พลังงานลง 75%, และใช้สีย้อมกับสารเคมีน้อยลงถึง
        80% ด้วยกระบวนการ BioFREED™ นี้ ไม่จำเป็นต้องมีขั้นตอนแยกเพื่อ "ตรึงสี"
        ลงบนเนื้อผ้า และอาจไม่ต้องซักเลยหลังย้อม หรือหาก ต้องซัก ก็ใช้เพียง 1
        ครั้งเท่านั้น (เทียบกับ 4–7 ครั้งในกระบวนการแบบเดิม)
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        Bio-FREED™ (ชื่อเต็ม: Fast Resource Efficient Enhanced Dyeing)
        เป็นแพลตฟอร์มเทคโนโลยีการย้อมที่ ขับเคลื่อนด้วย Bio-Alloy™
        ซึ่งเป็นส่วนผสมที่เข้ากันได้ระหว่าง โปรตีนจากพืชและพอลิเมอร์ชีวภาพ
        (biopolymers)
      </p>
      <p className="font-bold">คุณสมบัติของ Bio-FREED™:</p>
      <ul>
        <li>
          ใช้หัวพ่นโฟม (foam applicator)
          เพื่อส่งสีย้อมไปยังตำแหน่งที่ต้องการอย่างแม่นยำ
        </li>
        <li>
          เป็นกระบวนการย้อม ต่อเนื่องแบบขั้นตอนเดียว (one-step continuous
          dyeing)
        </li>
        <li>
          ประหยัด:
          <ul>
            <li>น้ำ สูงสุด 95%</li>
            <li>สีและสารเคมีสูงสุด 80%</li>
            <li>พลังงาน ราว 67%</li>
          </ul>
        </li>
        <li>
          สามารถใช้ได้กับเส้นใยทุกประเภท ทั้งการย้อม ก่อนการผลิตผ้า และ
          หลังจากผลิตเสื้อผ้าแล้ว (postdyeing)
        </li>
        <li>
          ให้ข้อได้เปรียบทั้งด้าน สิ่งแวดล้อม และ ประสิทธิภาพห่วงโซ่อุปทาน
        </li>
      </ul>

      <p>
        นอกจากนี้
        ความสามารถในการส่งโปรตีนที่ย้อมติดสีได้ไปเคลือบพื้นผิวของเส้นใย
        ยังช่วยให้กระบวนการนี้เป็น
        ทางเลือกที่ยั่งยืนและเป็นมิตรต่อสิ่งแวดล้อมมากขึ้นสำหรับอุตสาหกรรมสิ่งทอในอนาคต
      </p>
    </div>
  );
}
