import T from "@/components/T";

export default function PhoSul() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        PhoSul®
        <br />
        ปุ๋ยหินฟอสเฟตที่เสริมคุณสมบัติอินทรีย
      </h3>
      <p>
        <T />
        PhoSul®
        ได้รับการยกย่องจากการพัฒนาปุ๋ยฟอสเฟตชนิดใหม่ที่ใช้หินฟอสเฟตโดยตรง
        โดยไม่ต้อง ผ่านกระบวนการทางเคมีอันตรายแบบดั้งเดิม
        และยังมีประสิทธิภาพสูงกว่าปุ๋ยหินฟอสเฟตที่ใช้กันอยู่ใน ปัจจุบัน
      </p>
      <p>
        <span className="font-bold">ความสำคัญของปุ๋ยฟอสเฟต:</span>
        ปุ๋ยฟอสเฟตช่วยให้พืชเติบโตแข็งแรงและให้ผลผลิตดีขึ้น แต่พืชสามารถดูดซึม
        ฟอสเฟตได้เฉพาะในรูปแบบที่ละลายได้เท่านั้น
      </p>
      <p>
        <span className="font-bold">ปัญหาในระบบปัจจุบัน: </span>
        ปัจจุบันฟอสเฟตที่พืชสามารถใช้ได้ ต้องผ่านกระบวนการผลิตจากหินฟอสเฟตโดยใช้
        กรดเข้มข้น เช่น กรดซัลฟิวริก
        ซึ่งส่งผลให้เกิดของเสียประเภทยิปซัมที่ปนเปื้อนโลหะหนักและสารกัมมันตรังสี
        อีกทั้งยังปล่อยก๊าซอันตรายที่มีฟลูออรีน เช่น
        กรดไฮโดรฟลูออริกออกสู่ชั้นบรรยากาศ
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        PhoSul® ได้พัฒนาปุ๋ยจากหินฟอสเฟตที่ผสมกับวัสดุอื่นๆ
        โดยอยู่ในรูปแบบของเม็ดกลม ซึ่งสามารถเปลี่ยน
        ฟอสเฟตในรูปแบบที่พืชใช้ไม่ได้ (เช่น แคลเซียมฟอสเฟตแบบไตร)
        ให้กลายเป็นรูปแบบที่พืชสามารถดูดซึม ได้โดยไม่ต้องผ่านการแปรรูปด้วยกรด
        ข้อดีของเทคโนโลยีนี้ ได้แก่:
      </p>
      <ul>
        <li>ไม่ก่อให้เกิดของเสียอันตราย เช่น ยิปซัมปนเปื้อนหรือก๊าซฟลูออรีน</li>
        <li>
          ลดการชะล้างของฟอสเฟต ในแปลงเกษตร
          จึงช่วยลดปัญหาน้ำเสียและสภาวะยูโทรฟิเคชันในแหล่ง น้ำ
        </li>
        <li>
          ลดการปล่อยก๊าซเรือนกระจกและมลพิษทางอากาศ
          เนื่องจากไม่ต้องใช้พลังงานสูงในกระบวนการ
          แปรรูปเหมือนในโรงงานปุ๋ยแบบเดิม
        </li>
      </ul>
      <p>
        เทคโนโลยีนี้จึงเป็นทางเลือกที่ยั่งยืน ทั้งต่อสิ่งแวดล้อมและการเกษตร
        และมีส่วนช่วยลดผลกระทบจากการ เปลี่ยนแปลงสภาพภูมิอากาศได้อย่างมีนัยสำคัญ
      </p>
    </div>
  );
}
