import T from "@/components/T";

export default function ProFarmGroup() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Pro Farm Group ซึ่งเป็นบริษัทในเครือของ Bioceres Crop SolutionsRinoTec™:
        เมล็ดพันธุ์เคลือบสารกำจัดแมลงและไส้เดือนฝอยที่ได้จากจุลินทรีย์
      </h3>
      <p>
        <T />
        Bioceres ได้รับการยอมรับจากการพัฒนา RinoTec™
        ซึ่งเป็นสารกำจัดศัตรูพืชชีวภาพที่มี ประสิทธิภาพสูง ใช้สำหรับพืชไร่ เช่น
        ข้าวโพด ฝ้าย ถั่วเหลือง และข้าวสาลี RinoTec™ พัฒนาจากจุลินทรีย์ที่
        มีฤทธิ์ในการกำจัดศัตรูพืชตามธรรมชาติ โดย Bioceres
        ได้พัฒนาเทคนิคการเพาะเลี้ยงจุลินทรีย์ตัวนี้ให้ผลิต
        สารออกฤทธิ์ทางชีวภาพได้มากขึ้น
        ทำให้สามารถใช้ในปริมาณที่น้อยลงแต่ยังคงประสิทธิภาพไว้ได้ ขั้นตอนการ
        ผลิตคือ นำจุลินทรีย์ไปเพาะเลี้ยงในถังขนาดใหญ่ จากนั้นทำให้ตาย
        แล้วนำไปผสมในสูตรเคลือบเมล็ดพันธุ์ ก่อนปลูก
        เพื่อให้เมล็ดมีการป้องกันศัตรูพืชตั้งแต่แรกเริ่ม Pro Farm Group ระบุว่า
        RinoTec เป็นผลิตภัณฑ์ ที่ "ย่อยสลายได้ง่าย"
        และสามารถใช้แทนสารกำจัดศัตรูพืชสังเคราะห์ที่ใช้อยู่ทั่วไปได้หลายชนิด
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        RinoTec™ เป็นเวอร์ชันที่พัฒนาต่อยอดจากผลิตภัณฑ์เดิมชื่อ BIOst®
        ซึ่งเป็นสารกำจัดแมลงและ ไส้เดือนฝอยจากจุลินทรีย์Burkholderia
        rinojensisโดย BIOst® จำเป็นต้องใช้ในอัตราสูงในการใช้งานจริง แต่สำหรับ
        RinoTec™ ทาง Pro Farm Group
        ได้พัฒนากระบวนการหมักให้จุลินทรีย์ผลิตสารออกฤทธิ์ทาง ชีวภาพได้มากขึ้น
        จึงสามารถลดปริมาณการใช้ลงได้มาก ซึ่งช่วยลดผลกระทบต่อสิ่งแวดล้อม จากการ
        ประเมินวัฏจักรชีวิตผลิตภัณฑ์ (Life Cycle Assessment) โดยบริษัท Boundless
        Impact Research and Analytics พบว่า BIOst® ได้คะแนน 9.9 เต็ม 10
        โดยรายงานแสดงให้เห็นว่าผลิตภัณฑ์มีผลกระทบต่อดิน แหล่งน้ำ มนุษย์
        และระบบนิเวศน้อยมาก รวมถึงไม่มีการใช้สารอันตรายที่ร้ายแรง
      </p>
    </div>
  );
}
