import T from "@/components/T";

export default function Provivi() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        บริษัท Provivi
        <br />
        Provivi FAW™
      </h3>
      <p>
        <T />
        Provivi ได้รับการยกย่องจากการพัฒนา Provivi FAW™ —
        ผลิตภัณฑ์ทางเลือกที่เป็นมิตรต่อสิ่งแวดล้อม
        สำหรับการควบคุมหนอนกระทู้ข้าวโพดลายจุด (fall armyworm)
        ซึ่งเป็นศัตรูพืชที่สร้างความเสียหายรุนแรง ต่อข้าวโพดและพืชเศรษฐกิจอื่นๆ
        กว่า 80 ชนิด Provivi FAW™ เป็นฟีโรโมนที่สังเคราะห์จากน้ำมันพืช หมุนเวียน
        ซึ่งช่วยยับยั้งการผสมพันธุ์ของแมลงชนิดนี้ โดยการรบกวนพฤติกรรมของตัวผู้
        ทำให้จำนวนลูก หนอนรุ่นต่อไปลดลงอย่างมาก
        จึงสามารถลดการใช้สารกำจัดแมลงแบบดั้งเดิมได้ และนั่นหมายถึงการลด
        ความเสี่ยงต่อมนุษย์ สิ่งแวดล้อม และแมลงที่เป็นประโยชน์ เช่น
        ผึ้งและแมลงผสมเกสร
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        หนอนกระทู้ข้าวโพดลายจุด (Fall Armyworm - FAW)
        เป็นแมลงศัตรูพืชที่สร้างความเสียหายอย่าง รุนแรงกับพืชมากกว่า 80 ชนิด
        รวมถึงข้าวโพด ซึ่งเป็นพืชเศรษฐกิจหลักของหลายประเทศเพื่อรับมือกับปัญหา
        นี้ บริษัท Provivi ได้พัฒนา Provivi FAW™
        ซึ่งเป็นผลิตภัณฑ์ฟีโรโมนเชิงพาณิชย์ตัวแรกที่ออกแบบมาเฉพาะ สำหรับหนอน FAW
        โดยประกอบด้วยฟีโรโมน 2 ชนิด ที่ทำหน้าที่รบกวนระบบการรับกลิ่นของตัวผู้
        ทำให้ไม่ สามารถหาตัวเมียเพื่อผสมพันธุ์ได้
        ส่งผลให้ประชากรแมลงรุ่นถัดไปลดลงอย่างมาก ซึ่งช่วยเพิ่มผลผลิตทาง การเกษตร
        และลดการพึ่งพาสารเคมีฆ่าแมลงนอกจากนี้ Provivi
        ยังได้คิดค้นวิธีการผลิตฟีโรโมนใหม่ที่เป็นมิตร กับสิ่งแวดล้อมมากขึ้น โดย:
      </p>
      <ul>
        <li>
          ใช้วัตถุดิบจากพืชผ่านกระบวนการ fermentation (การหมัก)
          แทนวัตถุดิบจากปิโตรเลียม
        </li>

        <li>ลดจำนวนขั้นตอนในกระบวนการสังเคราะห</li>
        <li>ลดการใช้ตัวทำละลายอินทรีย์และวัตถุดิบที่เป็นพิษ</li>
        <li>ลดการเกิดของเสียในรูปแบบน้ำ ของแข็ง และสารอินทรีย</li>
      </ul>
      <p>
        เทคโนโลยีนี้จึงไม่เพียงแค่ช่วยในการจัดการศัตรูพืชได้อย่างมีประสิทธิภาพ
        แต่ยังช่วยลดผลกระทบต่อ สิ่งแวดล้อมและสุขภาพของมนุษย์ในระยะยาว
      </p>
    </div>
  );
}
