import T from "@/components/T";

export default function RichardLaine() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        ศาสตราจารย์ Richard Laine (มหาวิทยาลัยมิชิแกน)
        <br />
        การนำวัสดุเกษตรที่มีอยู่มากมายมาใช้ใหม่หรือเพิ่มมูลค่า
      </h3>
      <p>
        <T />
        ศาสตราจารย์ Richard Laine จากมหาวิทยาลัยมิชิแกน
        ได้รับการยกย่องสำหรับการพัฒนาวิธีการ
        หลายอย่างในการแปรรูปของเสียทางการเกษตรให้กลายเป็นสารกลางที่มีซิลิกา
        ซึ่งสามารถนำไปใช้ในวัสดุ เช่น แบตเตอรี่ลิเธียม-ไอออน (lithium-ion
        batteries) และซุปเปอร์คาปาซิเตอร์ (lithium supercapacitors) ทุก
        ปีมีการเผาของเสียทางการเกษตรหลายล้านตัน (เช่น เปลือกข้าว)
        เพื่อใช้เป็นเชื้อเพลิงทั้งในสหรัฐอเมริกาและทั่วโลก
        ซึ่งผลิตภัณฑ์ที่ได้คือ เถ้าเปลือกข้าว (Rice Hull Ash, RHA)
        ซึ่งมีซิลิกาจำนวนมากและสารปนเปื้อน น้อย โดยปกติแล้ว การผลิตซิลิคอนเมทัล
        (silicon metal) จะทำได้โดยการให้ความร้อนกับควอตซ์ (quartz)
        ร่วมกับแหล่งคาร์บอน เช่น ถ่านหิน แต่กระบวนการที่ศาสตราจารย์ Laine
        พัฒนาขึ้นนั้นใช้พลังงานน้อยกว่า ทำงานที่อุณหภูมิต่ำกว่า
        และปล่อยคาร์บอนน้อยกว่าเมื่อเปรียบเทียบกับวิธีการปัจจุบัน
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        ทุกปีมีการเผาของเสียทางการเกษตร เช่น เปลือกข้าว เพื่อใช้เป็นเชื้อเพลิง
        ซึ่งนำไปสู่การเกิดเถ้าเปลือกข้าว (RHA) ที่มักจะถูกนำไปฝังกลบ
        เถ้าเปลือกข้าวนี้สามารถมีปริมาณซิลิกาและคาร์บอนบริสุทธิ์ในปริมาณมาก
        ทีมงานจากมหาวิทยาลัยมิชิแกนได้พัฒนาหลายวิธีในการแปรรูป RHA
        โดยเริ่มจากการล้างด้วยกรดไฮโดรคลอริกเจือจาง (diluted hydrochloric acid)
        จากนั้นทำปฏิกิริยากับเฮกซิลีนไกลคอล (hexylene glycol) เพื่อผลิต
        สปิโรซิล็อกเซน (spirosiloxane) ซึ่งสามารถกลั่นออกมาได้โดยตรง
        ทำให้เหลือเถ้าเปลือกข้าวที่มีซิลิกาน้อย สปิโรซิล็อกเซนสามารถนำไปใช้ผลิต
        โพลิเมอร์ที่นำไฟฟ้าของลิเธียม-ไอออน ซึ่งมีศักยภาพ
        ในการใช้ในแบตเตอรี่แบบของแข็ง (solid-state batteries)
        เถ้าเปลือกข้าวที่มีซิลิกาน้อยกำลังถูกศึกษาว่าเป็น
        วัสดุที่มีแนวโน้มดีสำหรับลิเธียม-ไอออนคาปาซิเตอร์ (lithium-ion
        capacitors) และสามารถแปรรูปได้ง่ายเป็น SiC และ Si<sub>2</sub>N
        <sub>2</sub>O เพื่อใช้เป็น แอโนดสำหรับแบตเตอรี่ลิเธียม-ไอออน
        ซึ่งมีความจุประมาณ 3 เท่าของ แอโนดกราไฟต์ที่ใช้ในปัจจุบัน
        กระบวนการเหล่านี้เสนอศักยภาพในการทดแทนกระบวนการที่ใช้พลังงานสูง และปล่อย
        CO<sub>2</sub> มากมายที่เกี่ยวข้องกับการลดควอตซ์ด้วยถ่านหินอันทรงพลัง
        เพื่อผลิตซิลิคอนเมทัล โดยมีอุณหภูมิการผลิต ความต้องการพลังงาน
        และรอยเท้าคาร์บอนที่ต่ำกว่ามากเมื่อเปรียบเทียบกับกระบวนการ
        อุตสาหกรรมในปัจจุบัน
      </p>
    </div>
  );
}
