import T from "@/components/T";

export default function Solugen() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Solugen
        <br />
        Bioforge™
      </h3>
      <p>
        <T />
        Solugen ได้รับรางวัลจากการพัฒนา Bioforge™
        แพลตฟอร์มการผลิตทางเคมีที่ไม่เหมือนใคร ซึ่งสามารถเปลี่ยนสารจากพืช
        (ที่ได้จากแหล่งชีวภาพ) ให้กลายเป็นวัตถุดิบสำคัญในอุตสาหกรรม
        ซึ่งปกติแล้วต้องผลิตจากเชื้อเพลิงฟอสซิล โดยไม่มีการปล่อยมลพิษหรือของเสีย
        จุดเด่นของ Bioforge™ คือสามารถขยายการผลิตได้ง่าย ทำงานแบบท้องถิ่น
        และผลิตเคมีภัณฑ์ที่มีประสิทธิภาพสูง ราคาสมเหตุสมผล และยั่งยืน สำหรับ
        หลากหลายอุตสาหกรรม เช่น การบำบัดน้ำเสีย และสารทำความสะอาด
        การวิเคราะห์ตลอดวงจรชีวิต (Life Cycle Analysis) โดยอิสระระบุว่า
        เทคโนโลยีนี้ช่วยลดการใช้สารเคมีอันตรายได้มากกว่า 20 ล้านปอนด์ และ
        ลดการปล่อยก๊าซเรือนกระจกกว่า 35,000 ตัน CO<sub>2</sub>e
        ต่อปีเมื่อเทียบกับการผลิตแบบดั้งเดิม
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        ปัญหาในปัจจุบัน: การผลิตเคมีชีวภาพส่วนมากยังคงใช้กระบวนการหมัก
        (fermentation) หรือปฏิกิริยาเร่งโดยโลหะ
        ซึ่งทั้งสองวิธีนี้มักทำให้สูญเสียวัตถุดิบบางส่วนเป็นของเสีย
        และต้องใช้กระบวนการแยก/กลั่นที่ซับซ้อนและใช้พลังงานสูง
      </p>
      <p>
        Solugen แก้ปัญหานี้ด้วย Bioforge™
        ซึ่งเป็นกระบวนการผลิตแบบใหม่ที่ไม่ใช้เซลล์ (cell-free) โดยรวมเอา:
      </p>
      <ol className="numList">
        <li>เครื่องปฏิกรณ์เอนไซม์ (cell-free enzymatic reactor)</li>
        <li>
          เครื่องปฏิกรณ์โลหะ ที่ใช้อนุภาคทองคำเป็นตัวเร่ง (gold nanoparticle
          catalysis)
        </li>
        <li>
          เครื่องระเหยไอน้ำ (evaporator) ที่ใช้พลังงานลมแทนไอน้ำจากก๊าซธรรมชาติ
        </li>
      </ol>
      <p className="font-bold">ข้อได้เปรียบสำคัญ:</p>
      <ul>
        <li>
          แยกการผลิตเอนไซม์ออกจากปฏิกิริยาเคมีทำให้ควบคุมสภาพแวดล้อมได้ดีขึ้น
          เช่น อุณหภูมิและค่า pH ซึ่งช่วยเพิ่มประสิทธิภาพในการแปลงวัตถุดิบ
        </li>
        <li>
          ตัวเร่งปฏิกิริยาอนุภาคทองคำ ให้ผลผลิตทางเคมีสูงมาก (มากกว่า 90%)
          ทั้งในแง่ปริมาณและความจำเพาะ (selectivity)
        </li>
        <li>
          ใช้พลังงานสะอาด (พลังลม) ในขั้นตอนการระเหย ลดการใช้พลังงานฟอสซิล
        </li>
        <li>
          ไม่มีการปล่อยน้ำเสีย
          และใช้กลูโคสเป็นวัตถุดิบได้อย่างมีประสิทธิภาพสูงกว่ากระบวนการเดิม
        </li>
      </ul>
      <p>
        สรุป: Bioforge™ เป็นนวัตกรรมการผลิตเคมีที่ให้ผลผลิตสูง
        เป็นมิตรต่อสิ่งแวดล้อม ปราศจากของเสีย และ
        ช่วยลดการปล่อยคาร์บอนได้จริงในระดับอุตสาหกรรม
      </p>
    </div>
  );
}
