import T from "@/components/T";

export default function SongLin() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        ศาสตราจารย์ ซ่ง หลิน (Song Lin) มหาวิทยาลัยคอร์แนล (Cornell University)
        <br />
        กระบวนการไฟฟ้าเคมีประสิทธิภาพสูงสำหรับสร้างโมเลกุลซับซ้อนที่ใช้ในอุตสาหกรรมยา
      </h3>
      <p>
        <T />
        ศาสตราจารย์ซ่ง หลิน
        ได้รับการยกย่องจากการพัฒนาแนวทางใหม่ในการดำเนินปฏิกิริยาเคมีที่ถูกใช้
        อย่างแพร่หลายในอุตสาหกรรมยา
        ยาและสารเคมีในปัจจุบันมักเป็นโมเลกุลที่มีความซับซ้อนสูง ต้องการการ
        ออกแบบที่แม่นยำเพื่อให้ทำงานได้ตรงตามหน้าที่ที่ต้องการ
        การสังเคราะห์โมเลกุลที่ซับซ้อนเหล่านี้มักทำโดย
        การเชื่อมต่อชิ้นส่วนของโมเลกุลเล็กๆ เข้าด้วยกัน
        ซึ่งหนึ่งในวิธีที่สำคัญคือ ปฏิกิริยา cross-coupling ที่ใช้
        สร้างพันธะใหม่ระหว่างอะตาร์บอนหรือซิลิกอน ตามปกติแล้ว
        ปฏิกิริยาเหล่านี้ต้องใช้ตัวเร่งปฏิกิริยาที่มี ส่วนประกอบของโลหะทรานซิชัน
        ซึ่งเป็นโลหะหายากและอาจก่อให้เกิดอันตรายได้ ศาสตราจารย์หลินและทีม
        วิจัยของเขาได้พัฒนาแนวทางใหม่ที่ไม่ต้องใช้โลหะเหล่านี้
        และยังช่วยลดการใช้พลังงานและของเสียอีกด้วย
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        ปฏิกิริยาออกซิเดชันและรีดักชัน (oxidation/reduction)
        เป็นกระบวนการพื้นฐานที่ใช้กันอย่างแพร่หลาย ในอุตสาหกรรมเคมีอินทรีย์
        โดยเฉพาะในกระบวนการผลิตยา อย่างไรก็ตาม กระบวนการเหล่านี้มักใช้พลังงาน
        มาก ใช้สารเคมีที่อันตราย
        และก่อให้เกิดของเสียอันตรายเพื่อลดผลกระทบต่อสิ่งแวดล้อม ศาสตราจารย์ซ่ง
        หลิน ได้พัฒนา กลยุทธ์ทางไฟฟ้าเคมี (electrochemical strategy)
        ที่ช่วยให้สามารถทำปฏิกิริยาแปลงสภาพ
        โมเลกุลอินทรีย์ได้โดยไม่ต้องใช้สารออกซิไดซ์หรือรีดิวซ์รุนแรง
        ซึ่งอาจเป็นอันตรายต่อทั้งคนและสิ่งแวดล้อม โดยมีผลงานสำคัญดังนี้:
      </p>
      <ol className="numList">
        <li>
          การพัฒนา cross-coupling แบบใหม่ ที่สามารถสร้างพันธะ C–C, C–Si, และ
          Si–Si ได้อย่างมี ประสิทธิภาพ โดยใช้วัตถุดิบพื้นฐานอย่าง alkyl halides
          และ chlorosilanes ซึ่งหาได้ง่ายและมี ต้นทุนต่ำ
        </li>
        <li>
          การพัฒนาเทคนิค electrooxidative C–H functionalization
          ที่ดำเนินภายใต้เงื่อนไขที่เรียบง่าย ปราศจากตัวเร่งปฏิกิริยา
          (catalyst-free)
        </li>
        <li>
          การใช้ขั้วไฟฟ้าแบบคาร์บอนหรือแมกนีเซียม
          แทนโลหะทรานซิชันที่มีราคาแพงและอันตราย
        </li>
        <li>
          การออกแบบเครื่องปฏิกรณ์ไฟฟ้าเคมีที่สามารถใช้งานร่วมกับโครงสร้างพื้นฐานในอุตสาหกรรมได้
          โดยตรง และรองรับการทดลองแบบ high-throughput
        </li>
      </ol>
      <p>
        แนวทางเหล่านี้มีศักยภาพสูงในการเปลี่ยนแปลงอุตสาหกรรมยาให้เป็นมิตรกับสิ่งแวดล้อมมากขึ้น
        ทั้งยังลด การใช้พลังงาน ลดของเสียอันตราย
        และช่วยให้อุตสาหกรรมดำเนินงานได้อย่างยั่งยืนมากขึ้นในระยะยาว
      </p>
    </div>
  );
}
