import T from "@/components/T";

export default function TheCloroxCompany() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        บริษัท The Clorox Company
        <br />
        Clorox EcoClean™ Disinfecting Cleaner
      </h3>
      <p>
        <T />
        The Clorox Company ได้รับรางวัลจากการออกแบบผลิตภัณฑ์ฆ่าเชื้อ Clorox
        EcoClean™ Disinfecting Cleaner ซึ่งผ่านการรับรอง Design for the
        Environment (DfE) จาก EPA (สำนักงานปกป้อง สิ่งแวดล้อมของสหรัฐอเมริกา)
        ว่าเป็นผลิตภัณฑ์ที่มีประสิทธิภาพ ปลอดภัยต่อผู้ใช้
        และเป็นมิตรต่อสิ่งแวดล้อม ผลิตภัณฑ์นี้สามารถใช้งานได้โดย
        ไม่ต้องสวมอุปกรณ์ป้องกันส่วนบุคคล (PPE), ไม่ฟอกสีพื้นผิว, ไม่มี
        แอลกอฮอล์ในสูตร
        และสามารถใช้ได้อย่างปลอดภัยกับพื้นผิวส่วนใหญ่ในชีวิตประจำวัน
        ตัวผลิตภัณฑ์มี ลักษณะพร้อมใช้ (ready-to-use) และสามารถ
        ฆ่าเชื้อโรคที่ก่อให้เกิดการเจ็บป่วยได้ถึง 99.999% ภายใน 2
        นาทีเมื่อใช้งานตามคำแนะนำ
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        EPA ได้จัดทำฉลากรับรอง Design for the Environment (DfE)
        สำหรับผลิตภัณฑ์ฆ่าเชื้อที่จด ทะเบียน
        เพื่อช่วยให้ผู้บริโภคสามารถเลือกใช้ผลิตภัณฑ์ที่ปลอดภัยและเป็นมิตรกับสิ่งแวดล้อมได้ง่ายขึ้น
        Clorox EcoClean™ เป็นผลิตภัณฑ์ฆ่าเชื้อที่ยั่งยืนมากขึ้น
        ช่วยให้สถานที่สะอาดและปลอดภัยโดยไม่ลดทอน ประสิทธิภาพ
      </p>
      <ul>
        <li>
          สารออกฤทธิ์หลักคือกรดแลกติก (lactic acid)
          ซึ่งเป็นกรดอินทรีย์ที่มีความเป็นกรดมากกว่า น้ำส้มสายชูถึง 10 เท่า
        </li>
        <li>
          กรดแลกติกทำงานโดยการทำให้โปรตีนของไวรัสเสียรูป และลดค่า pH
          เพื่อรบกวนการทำงานของ เซลล์แบคทีเรีย
        </li>
        <li>
          มีข้อดีคือ ไม่กัดกร่อนพื้นผิว และตรงตามมาตรฐาน Safer Choice ของ EPA
          สำหรับผลิตภัณฑ์ที่ สามารถใช้ได้โดยไม่ต้องใส่ PPE
        </li>
      </ul>
      <p className="font-bold">สูตรที่จดสิทธิบัตร</p>
      <p>
        เดิมทีกรดแลกติกสามารถฆ่าเชื้อได้จำกัดแค่ไวรัสที่มีเยื่อหุ้ม (enveloped
        viruses) และแบคทีเรียบางชนิด เท่านั้นแต่ Clorox
        ได้พัฒนาสูตรใหม่ที่สามารถ:
      </p>
      <ul>
        <li>
          เพิ่มประสิทธิภาพในการฆ่าเชื้อแม้กับไวรัสที่ฆ่ายาก เช่น โนโรไวรัส
          (Norovirus) และ ค็อกแซคกีไวรัส (Coxsackievirus)
        </li>
        <li>ใช้กรดแลกติกในปริมาณน้อยลงอย่างมาก โดยใช้ร่วมกับ:</li>
        <ul>
          <li>
            สารลดแรงตึงผิวประจุลบ ที่ไม่ผ่านกระบวนการเอทอกซิเลชัน
            (non-ethoxylated anionic surfactants)
          </li>
          <li>
            สารลดแรงตึงผิวจากกรดอะมิโน (n-acylated amino acid surfactants)
          </li>
          <li>กรดคาร์บอกซิลิกในปริมาณเล็กน้อย</li>
        </ul>
      </ul>
      <p>
        ผลลัพธ์คือ สูตรที่ให้ประสิทธิภาพสูงด้วยปริมาณสารออกฤทธิ์ที่น้อยลงถึง
        5–18 เท่า เมื่อเทียบกับผลิตภัณฑ์ DfE อื่น ๆ ที่ใช้กรดแลกติกเช่นกัน
      </p>
    </div>
  );
}
