import T from "@/components/T";

export default function UCDevis() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        มหาวิทยาลัยแคลิฟอร์เนีย เดวิส (UC Davis)
        <br />
        เทคโนโลยีลดการปล่อยก๊าซเรือนกระจกโดยผลิตพลาสติกจากชีวมวลแทนปิโตรเลียม
      </h3>
      <p>
        <T />
        ศาสตราจารย์ Mark Mascal และทีมวิจัยจาก UC Davis ร่วมกับ John Bissell
        ซีอีโอของ บริษัท Origin Materials
        ได้รับการยกย่องจากการพัฒนาและนำเทคโนโลยีใหม่ไปใช้งานจริงสำหรับการผลิต
        สารเคมีจากชีวมวล เช่น ขยะจากป่าไม้ เกษตรกรรม และชุมชน
        ซึ่งสามารถนำมาใช้แทนสารเคมีจาก ปิโตรเลียมได้
        เทคโนโลยีนี้สามารถนำไปใช้ในการผลิตวัสดุอย่างพลาสติกที่มีคาร์บอนสุทธิเป็นศูนย์
        (net zerocarbon) และสามารถรีไซเคิลได้
        ช่วยลดการพึ่งพาทรัพยากรฟอสซิลและลดผลกระทบต่อสิ่งแวดล้อมในระยะ ยาว
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        ปัจจุบันมีการเรียกร้องให้ลดการใช้คาร์บอนจากฟอสซิลในการผลิตวัสดุอุตสาหกรรม
        เช่น พลาสติก จึงเกิดการพัฒนาเทคโนโลยีใหม่ๆ ที่ใช้วัตถุดิบจากชีวมวล เช่น
        เศษพืช เศษไม้ และขยะเกษตรหนึ่งในโมเลกุล ที่ได้รับความสนใจคือ
        5-(hydroxymethyl)furfural (HMF)
        ซึ่งเป็นสารตั้งต้นจากชีวภาพที่มีศักยภาพสูง แต่ HMF มักต้องสกัดจาก
        ฟรุกโตส (น้ำตาลจากธัญพืช) ซึ่งมีราคาสูงและไม่ยั่งยืนในระยะยาว ทีมของ
        ศาสตราจารย์ Mascal
        ได้พัฒนาเทคโนโลยีใหม่โดยใช้กระบวนการย่อยด้วยกรดในเครื่องปฏิกรณ์แบบสองเฟส
        ซึ่งสามารถผลิต 5-(chloromethyl)furfural (CMF) ได้โดยตรงจากชีวมวลดิบ
        (ไม่ต้องสกัดน้ำตาลก่อน) และ ได้ผลผลิตในปริมาณสูง CMF
        มีความยืดหยุ่นในการนำไปใช้ต่อมากกว่า HMF และสามารถใช้ในการผลิต
        สารเคมีหลายชนิดที่เดิมต้องพึ่งปิโตรเลียม ตัวอย่างที่ชัดเจนคือ บริษัท
        Origin Materials ได้พัฒนา กระบวนการเชิงพาณิชย์เพื่อเปลี่ยน CMF
        ให้กลายเป็น พลาสติก PET ที่มาจากชีวภาพ และมีคาร์บอนสุทธิ
        เป็นศูนย์เทคโนโลยีนี้มีศักยภาพสูงในการลดการใช้เชื้อเพลิงฟอสซิล
        และหากขยายขนาดการผลิตในระดับ อุตสาหกรรม
        ก็สามารถสร้างผลกระทบเชิงบวกต่อสิ่งแวดล้อมอย่างมีนัยสำคัญ
        โดยเฉพาะในอุตสาหกรรม พลาสติก
      </p>
    </div>
  );
}
