import T from "@/components/T";

export default function ViridisChemical() {
  return (
    <div className="Content">
      <h3 className="titleH3 mb-2 text-center">
        Viridis Chemical Company
        <br />
        การดีไฮโดรจิเนชันของเอทานอลชีวภาพเพื่อผลิตเอทิลอะซิเตตและเทคโนโลยีไฮโดรเจนสีเขียว
      </h3>
      <p>
        <T />
        บริษัท Viridis Chemical ได้รับการยอมรับจากการพัฒนากระบวนการผลิต
        เอทิลอะซีเตต (Ethyl Acetate) จากแหล่งชีวภาพ
        ซึ่งโดยปกติแล้วสารเคมีนี้มักผลิตจากวัตถุดิบปิโตรเลียม เช่น
        ถ่านหินหรือก๊าซ ธรรมชาติ Viridis พัฒนาตัวเร่งปฏิกิริยา (catalyst)
        ชนิดใหม่ที่ช่วยให้สามารถผลิตเอทิลอะซีเตตจากเอทานอล ที่ได้จากข้าวโพด
        (corn ethanol) ได้ โดยกระบวนการนี้ยังมีผลพลอยได้เป็นก๊าซไฮโดรเจน
        ซึ่งสามารถ นำมาใช้ผลิตพลังงานบางส่วนในโรงงานเอง
        ช่วยลดการใช้พลังงานจากภายนอก และลดการปล่อยก๊าซเรือน กระจกและมลพิษอื่น ๆ
        ที่เกิดจากการผลิตพลังงานแบบดั้งเดิม
      </p>
      <p className="font-bold">สรุปเทคโนโลยี</p>
      <p>
        <T />
        Viridis Chemical ได้พัฒนาวิธีการสังเคราะห์เอทิลอะซีเตตจาก เอทานอลชีวภาพ
        (bioethanol) ที่ ได้จากข้าวโพด แทนการใช้เมทานอล
        ซึ่งโดยทั่วไปได้จากเชื้อเพลิงฟอสซิล กระบวนการนี้ใช้ตัวเร่งปฏิกิริยาใน
        สถานะของแข็ง (solid-state catalyst)
        ซึ่งสามารถนำกลับมาใช้ใหม่หรือนำไปรีไซเคิลได้เมื่อหมดอายุการใช้
        งานในการแปรรูปเอทานอลชีวภาพจะเกิดก๊าซไฮโดรเจนเป็นผลพลอยได้ ซึ่ง Viridis
        นำมาใช้เป็นพลังงาน ภายในโรงงาน คิดเป็นประมาณ 40%
        ของความต้องการพลังงานทั้งหมดของโรงงาน กระบวนการใหม่นี้
        สามารถผลิตเอทิลอะซีเตตบริสุทธิ์สูง
        ซึ่งสามารถนำไปใช้แทนผลิตภัณฑ์เดิมจากเชื้อเพลิงฟอสซิลได้ทันทีโดยไม่
        ต้องปรับปรุงระบบการใช้งาน (เรียกว่า "drop-in replacement")
        เมื่อเทียบกับวิธีการผลิตแบบดั้งเดิม เช่น การเอสเทอริฟิเคชัน
        (esterification) หรือการเติมตรง (direct addition) กระบวนการของ Viridis
        ส่งผล
        กระทบต่อสิ่งแวดล้อมน้อยกว่าอย่างมีนัยสำคัญในหลายหมวดหมู่ของการประเมินผลกระทบทางสิ่งแวดล้อม
      </p>
    </div>
  );
}
